{"id": "102","enName":"America","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "美国","intro": "美国，北美洲中部的超级大国，世界国土面积第四大的国家。北部与加拿大接壤，南部毗邻墨西哥。东、西岸临海，两条狭长的海岸线散落着美国最繁华的各城市。东部地区是美国的发祥地，悠久的历史、繁华的都市及便捷的交通让东海岸成为了全美最发达的地区，金融中心纽约及政治中心华盛顿是东海岸的代表。西海岸是移民的天下，多元的文化孕育出了旧金山、洛杉矶等颇具加州风情的滨海之城，也让好莱坞的名字享誉全球。南部是”烤肉之乡“，拉丁美洲的移民影响着南部的饮食、文化以及生活情调。北部以芝加哥一座都市而“闪耀”全美，冬季严寒的天气也让北部拥有众多可欣赏冰川雪山的国家公园。美国的潮流与文化深深影响着整个世界，好莱坞电影、NBA篮球赛、迪士尼乐园、麦当劳与肯德基，这些标志性的美国代表早已被游客所熟知。各城市数不尽的地标、不重样的国家公园、超值的购物选择以及绝美的自驾公路吸引着全球游客的目光。无论你喜爱东部大城市的繁华，还是想品味西岸海边的潇洒，这个自由的国度，定能让你感受到无尽的美国之“美”，留下一段非凡的北美记忆。","entryExit": [{"title": "海关申报","content": "货币：携带超过一万美元（包含现金、支票、债券）需向海关申报。</br>肉类制品：肉类、牲畜、禽类及其副产品一般都禁止入境美国。包括常见的火腿肠以及含有猪肉成分的火锅底料。</br>烟草：旅客可以免税带入一条香烟(200支),或50支雪茄烟,或2公升(4.4磅)烟草,或按比例的上述各类物品。</br>酒：年满21岁的非美国居民(Non-resident)可免税携带入境1公升啤酒、葡萄酒、白酒等酒精饮料,但仅限个人使用。</br>免税礼品：非居民(Non-resident)可免税带进价值不超过100美元的礼品。要使上述礼品免税,您必须在美国停留至少超过72个小时。</br>"}],"money": [{"title": "货币","content": "币种：美元（USD），分为纸币和硬币两种。</br>纸币：目前市面流通的有1、2、5、10、20、50和100美元的纸币。</br>硬币：目前市面流通的有1、5、10、25、50及100美分（1美元）。</br>建议常备25美分及50美分的硬币，在洗衣店，电话亭及停车场等地方经常使用。</br>"}, {"title": "兑换货币","content": "美国目前能够使用银联卡刷卡消费的商店不多，但是9成以上的ATM机都可以使用银联卡进行取现。游客只要认准ATM机上印有银联的标志即可进行取现操作。每笔取现会收取3美元左右的手续费。小贴士:如果你并不打算在国内换取美金，准备利用银联卡在美国一路取款的话，建议游客提前与储蓄卡所属银行报备，以防你的账户因非典型消费而被暂时冻结。"},{"title":"小费","content":"1.在美国，几乎针对个别人而做的服务都期待被服务者支付小费。如果不付小费，则表示您对他或她的服务极为不满。如果服务本身没有问题而您不付小费，则下次您可能被拒绝服务。</br>2.在餐厅用餐，通常需要按总餐费的15%作为服务生的小费（除非是快餐、自助餐、或在帐单里写明已经包括Gratuity，则不需要付小费）。</br>3.酒吧里每叫一杯饮料要给调酒师$1。</br>4.坐计程车通常需多付15%的车费为计程车司机的小费。</br>5.对游览车司机和导游每位旅客要支付$5~10一天。</br>6.酒店的房间清洁工通常每张床需要$2~3小费一天。</br>7.行李员每帮您搬运一件行李，您需要支付$1小费。</br>8.如果酒店门卫特别为你去叫计程车，则需要付他$1小费，如果计程车原本就停在门口，则不需要付小费。</br>9.Spa的按摩师需要给Spa费用的20%为小费。</br>10.如果您在赌场里赢钱，通常要给发牌员您赢利的10%（但一般不需超过$25）。</br>"},{"title":"信用卡","content":"常用卡片：VISA、MasterCard、American Express</br>利用信用卡消费是美国比较普遍的消费方式。常见的VISA卡及MasterCard在美国都广为流通，双币信用卡也可以使用（例：一张卡涵盖银联与VISA两个刷卡通道）。在美国的每笔信用卡消费需要收取账单1.5%左右的手续费。无论是否使用信用卡，都建议游客至少携带一张信用卡前往美国。如果没有信用卡作为担保，在美国游客几乎是无法进行租车及购买美国境内机票等日常活动。"},{"title":"退税","content":"<b>美国退税政策</b></br>美国各州相对独立，但都希望能在游客身上“大赚一笔”，所以像在东南亚及欧洲那样方便的退税，在美国几乎是不可能的。包括纽约、洛杉矶、芝加哥等热门城市，都不可以退税。美国各州在销售税的征收比例上也各有不同。例如加州就是出了名的高税费州府，销售税高达9%左右。而加州的邻居内华达州(拉斯维加斯所在地)，销售税却仅有6.5%。</br><b>可退税州</b></br>美国大陆真正能够为游客办理退销的州，只有德克萨斯州(Texas)及路易斯安那州(Louisiana)。</br><b>退税条件</b></br>单一商店内消费满10美元及以上方可退税</br><b>退税所需材料</b></br>购物原始单据、护照、90天内往返美国的机票凭证。</br><b>退税方式</b></br>1.在两州各自的退税点办理，可向商家咨询最近的退税点。商家会收取20%的手续费，省下80%的税费如数奉还。</br>2.商场退税，梅西百货等大型购物中心有的设置了退税服务中心，可直接为游客办理退税。</br>3.两州机场的退税较为繁琐，需要对所购物品逐一检查，如果想要在机场退税的游客，至少需要多预留出半小时-1小时的时间，在机场找Tax Refund标志即可。记住要先退税，再托运。</br>"}],"time": [{"title": "最佳旅游时间","content": "<b>西部（旧金山、洛杉矶）</b></br> 4-10月是西部的最佳旅行时间，夏天热辣的天气正是加州下海游玩的好时候。虽然冬季西部的气温也能维持在十几度，但是冬季是西海岸的雨季，影响出行。西北部的西雅图终年多阴雨，出门需携带雨具。</br><b>东部（纽约、华盛顿）</b></br>5-9月是东部最佳旅行时间。相对西部来说，东部的四季分明，夏季超过30度，冬季寒潮过境气温尝尝跌破零下十度。夏天最适合来东部旅行，冬季的极端天气让大多数游客望而却步。</br><b>南部（奥兰多、迈阿密）</b></br>12月-次年5月是南部的最佳旅行时间。南部由于维度较低，夏季酷热难耐，但冬季气温却十分舒适。哪怕是1月北部已经进入冰封的寒冬，佛罗里达的天气依然能超过20度，这也让大批生活在东部和北部的人在冬天来南部避寒。</br><b>北部（芝加哥、底特律）</b></br>6-9月是北部的最佳旅行时间。北部的夏季较为短暂，一年中大多数时间都被寒冬所笼罩，夏季也成为了北部最旺的旅游季节。</br><b>阿拉斯加</b></br>5-9月初是阿拉斯加的最佳旅行时间。夏季的阿拉斯加气温维持在0-20度之间。人体感觉舒适。阿拉斯加的各大度假村及商场也均在夏季开放，在极昼效应的影响下夏季终日无黑夜，适合选择登山、钓鱼、划皮划艇、眺望冰川等活动。极光最佳观赏期则在9-次年3月。这几个月是阿拉斯加的冬季，受极夜影响，终日被黑夜笼罩。虽然天气寒冷刺骨但却是看极光大爆发的时段。</br><b>夏威夷</b></br>全年适合前往。一年只分为干、湿两季。旱季(5-10月)艳阳高照，雨季(11-4月)较为湿润，天气变化快，多阵雨，对出行影响不大。</br><b>塞班岛</b></br>12月-次年6月是塞班岛的最佳旅行时间。</br><b>关岛</b></br>3-6月是关岛最佳旅行时间。6-10月多雨，冬季前往还需注意天气变化，谨防台风登陆。"}],"tools": [{"title": "语言","content": "美国人讲美式英语，单词间的连音比较重。南部地区多拉丁美洲的移民，西班牙语在南部通达度较高。美国各州人在讲英语的时候都带有地方性质的口音，不过游客听起来差别不大，但会有部分拉丁美洲移民的口音重到让你难以识别。"},{"title": "电压与插头","content": "美国的电压为120V，比中国220V要小。将电器充满电会花更多时间。电源插头由两个扁头及一个圆头组成。国内电子产品插头为两插的可以直接使用，仨插头的（电吹风、插线板、部分笔记本电脑）需要使用转换插头。"},{"title": "穿衣指南","content": "<b>终年温暖（美国南部、夏威夷、塞班岛、关岛）</b></br>美国南部及三大主要离岛地区终年温暖，前往上述地区仅需携带夏季服装。美国南部的冬天气温也能达到20度左右，哪怕是12月底的深冬在佛罗里达也竟是穿着人字拖的当地人。南部冬季早晚微凉，怕冷的游客可以带一件长袖即可。而三大离岛终年都艳阳高照，穿成去热带海岛度假的样子就对了！</br><b>四季分明（美东、美西）</b></br>美东与美西都属于四季分明型的地方。</br>美东：四季变化十分明显、春秋温度舒适，适合穿着单衣类服装外加一件薄外套。夏季炎热，可穿短裤短袖并配戴墨镜。冬季寒冷并多风雪。需穿着羽绒类服装及其他防寒物品（手套、帽子、围脖等）。</br>美西：四季变化没有东部明显，但日温差较大。春夏秋的西部都可以穿着单衣类服装，尤其是盛夏时节，各式各样休闲的夏装便成为了重点。由于日温差较大，早晚出行最好带一件外套。冬天的美西温度也在10度左右，穿着长裤棉服即可。</br><b>终年寒冷（美国北部、阿拉斯加）</b></br>美国北部的夏季十分短暂，终年都较为寒冷。6-8月可以穿着夏装，但其他月份最好都备好长袖长裤。冬季的北方多降雪及大风，需要穿着羽绒类的服装抵寒，并带好其他的防寒用具。"}]}