{
    "id": "108",
    "name": "摩洛哥",
    "enName":"MOROCCO",
    "intro": "摩洛哥位于非洲大陆的西北端，北部隔直布罗陀海峡与西班牙相望，这里扼守地中海与大西洋联通的交通要道，也是非洲前往欧洲的捷径。南部与世界最大的沙漠——撒哈拉沙漠相连，是进入撒哈拉游玩的最佳目的地之一。</br>摩洛哥全称为摩洛哥王国，是拥有千年历史的文明古国，期间柏柏尔人和阿拉伯人轮番主政，这里著名的四大皇城仍然保留着曾经的模样，在古城里游客们会有穿梭千年的独特体验。现在的摩洛哥实行二元制君主立宪制，国王拥有最高权力，是国家军队总指挥和最高宗教领袖。今日摩洛哥国王穆罕默德六世的祖先是伊斯兰教的创建者先知穆罕默德，摩洛哥也是一个以伊斯兰教为国教的阿拉伯国家。</br>摩洛哥有“北非花园”的美称，那是由于斜贯全境的阿特拉斯山（Atlas）阻挡了南部撒哈拉沙漠热浪的侵袭，而西北面相邻的地中海和大西洋为这里带来水汽，使得摩洛哥大部分地区常年气候宜人，花木繁茂，风景如画。尤其是在春季的时候，摩洛哥的很多城市花香弥漫，绿草如茵。",
    "entryExit": [
        { "title": "签证", "content": "目前摩洛哥还没有完全放开对中国大陆居民的个人旅游签，但有望在2015年完全放开。在大陆有多次欧美签证蜂蜂也可以致电大使馆，咨询一下个人签证的办理，不过通过率很低。政策放开前最快捷高效的方法是找代理公司办理旅游签证，但如果有条件取得摩洛哥当地公司的邀请，就可以直接去使馆办理个人商务签证。在欧美留学的蜂蜂想要去摩洛哥的话比较方便，可以直接在欧美国家当地的摩洛哥使馆申请旅游签证，通过率很高。</br><b>申请签证所需基本材料</b></br>1、申请者填写并签名的申请表(可从摩洛哥驻华大使馆网站下载)</br>2、六个月以上有效期的护照，以及照片页的复印件</br>3、2张1寸彩照</br>4、申请人的收入证明（如工资单、银行对账单、纳税申报单……）或者资金担保人的收入证明</br>具体各类签证所需的附加材料可以参考摩洛哥驻华大使馆网站信息。" },
        { "title": "海关申报", "content": "摩洛哥明确禁止摩洛哥本国货币迪拉姆的进口和出口。携带外汇现钞入境自由，但出境时则有非常严格地限制，即携带超过50，000迪拉姆的等值外汇现钞则必须持有入境时的申报单方可携带出境。" }
    ],
    "money": [
        { "title": "信用卡", "content": "VISA</br>MASTER" },
        { "title": "小费", "content": "在旅游景区如果有人要给你带路，到达后会要小费，根据距离可以给2-5迪拉姆，建议问路找商铺的店家，不需要他带路的话可以不必给小费。另外如果在老城有人带你到景点附近的天台顶楼观景、拍照的话，也要给小费，不要问多少钱，直接给些零钱就好。小饭馆、快餐吃饭不一定要给小费，档次高一点的餐厅给餐费的10%作为小费就足够了。洗手间的清洁工可能会要小费，给不给皆可。" },
        { "title": "兑换货币", "content": "人民币与摩洛哥迪拉姆无法直接兑换，需要在国内先将人民币换成欧元，然后到了当地机场或银行再将欧元换成摩洛哥迪拉姆，汇率是全国统一的。市内一些私人换钱所可能存在差价，其中马拉喀什的杰马夫纳广场边的HotelAli应该是有口皆碑的换钱首选，这里比机场汇率好，与其它大小换汇机构相比大概高0.04-0.1不等。此外，周日很多换汇的地方可能关门，请提前做好准备。" },
        { "title": "退税", "content": "寻找商店橱窗上的环球蓝联退税购物（GlobalBlueTaxFreeShopping）标志。消费付款时请向店员索要您的退税单。在机场，请在您登机前为办理退税手续预留充足的时间。</br>请在办理登机手续前到海关办事处出示您的退税单、护照、商店发票／收据，购买的商品，以获取海关印章。</br>请随身携带（不要托运）未被使用过的商品以备海关官员检查。" },
        { "title": "货币", "content": "摩洛哥迪拉姆（MoroccanDirham，标准符号：MAD，简称迪拉姆）是摩洛哥现行通用货币，摩洛哥迪拉姆的钞票面额有：5、10、50、100、200迪拉姆，另有1、2、5、10、20、50分及1迪拉姆的硬币。1迪拉姆等于100分。" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "最适合到摩洛哥旅行的季节是春秋两季，也就是3月中-6月中，和9月中-10月中。6月中～9月中各地天气会比较热，特别是在撒哈拉沙漠地区。10月-次年3月是沿海地区的雨季，不利于出行，且在圣诞、新年期间又是摩洛哥的旅游高峰期，消费价格会上涨。" }
    ],
    "tools": [
        { "title": "语言", "content": "阿拉伯语,塔马塞特语" },
        { "title": "电压与插头", "content": "220V 两头圆柱" },
        { "title": "穿衣指南", "content": "摩洛哥夏季比较炎热，穿夏装即可。由于要尊重阿拉伯国家习俗，不要穿过于暴露、休闲的衣着。尤其在中部和南部的山区或者沙漠，当地人思想比较保守，无论男女着装都要注意，例如不要穿短裤、短裙、无袖背心。最佳着装是透气性好的半袖T恤搭过膝的裤子，女士要穿长裙。如果进入清真寺参观，女士需要用纱巾遮挡头发，并且穿着长裤长袖，男士也需要着长裤半袖。冬季气候温和，一月份平均气温12℃，但山区、沙漠地区的早晚温差较大，沙漠里夜间最低气温可能接近0℃，需穿带上一件较厚的外套。摩洛哥紫外线照射强烈，注意防晒。进入沙漠的话需要准备一条纱巾来遮挡风沙。" }
    ]
}
