{
    "id": "110",
    "name": "墨西哥",
    "enName":"MEXICO",
    "intro": "墨西哥位于北美洲，北部与美国接壤，两面环海，东临墨西哥湾，西临太平洋，气候复杂多样，首都为墨西哥城，绝大部分人信仰天主教。这里有深邃的古印第安文明，神秘的玛雅文化，繁华的现代化工农业，此外，墨西哥还是大量毒枭的聚集地，神秘而让人心生敬畏。墨西哥的神秘浪漫每年都吸引大量游客前来游玩。",
    "entryExit": [
        { "title": "签证", "content": "墨西哥有旅游签证、过境签证、商务签证、学生签证这几种签证，在这里只重点说一下旅游签证。</br><b>旅游签证有效期：</b></br>30天到10年不等。</br><b>停留时间：</b></br>在入境地由移民局官员确定，每次入境最多可至180天。</br><b>入境次数：</b></br>签证有效期内多次。<" },
        { "title": "海关申报", "content": "<b>（一）每位旅客可免税携带个人行李及部分限量物品进入墨西哥。</b></br><b>（二）旅客行李有关规定如下：</b></br>1、个人行李，指与在墨停留时间相符的必要衣物、鞋子、洗漱和化妆用品。如偕行婴儿，还可包括婴儿用品，如婴儿座椅、便携式摇篮、小床、学步车等。携带婴儿用品，婴儿可不随行。</br>2、2台照相机或录像机（含12个胶卷或录相带等感光材料）。2部移动电话、1台便携式打字机、1只袖珍电子笔记本（agendaelectronic）、1台便携式电脑（笔记本、微电脑或相似产品）、1台便携式打印机、1台刻录机、1台投影仪及相关配件、1台便携式录音和放音或混响器材、1台数码放音器或便携式光碟播放器、1台DVD播放器以及便携式音箱等配件。</br>3、个人药品，如系精神类药物，应同时出示医生诊断书及处方。</br>4、18岁以上旅客，最多可携带20盒香烟或25只雪茄或200克烟草及3升酒类饮品或6升葡萄酒。</br><b>（三）旅客可携带入墨西哥的免税物品，系1件或数件免付关税物品。</b></br>如从陆路入境，每位旅客可带入不超过75美元的免税物品。每年的6月26日至8月31日、11月1日至次年1月10日（以每次通知为准）期间，限额上调至300美元。如从空、海路入境，最多可携300美元免税物品。</br>为证明免税物品价值，旅客应随身携带发票、收据或其他证明。</br>以下物品严禁带入墨西哥：活鱼（含鱼苗、幼鱼和成鱼）、新鲜及冷冻的鱼肉、乌龟蛋、罂粟种子及罂粟种子粉、大麻及其种子和制成品（如提取物、汁等）。、鸦片汁、提取物及吸食制品、有侮辱和怪诞内容、激起暴力、自残和其他反社会内容的儿童贴画、硫酸铊等化学品、杀虫剂（具体种类详见墨西哥海关网站）、海洛因、吗啡类药品、乌龟或海龟皮、已被墨教育部宣布为文物的物品。</br>墨西哥海关可对以上禁止入境物品及其运载工具采取限制措施，对携带人给予没收物品、罚款和法律制裁等处罚。</br>墨西哥海关有权质疑和拒绝您申报的价值而自行估价。</br><b>（四）旅客行李查验</b></br>除外交护照持有者外，所有入境墨西哥旅客的一切行李均须经过墨海关的X光机查验和信号灯随机抽查程序。</br>入境旅客行李经X光机查验后，还需经过信号灯随机抽查程序。如显示绿灯，行李可正常通过；如显示红灯，旅客必须将行李交由海关人员进行人工查验。如发现携有违规物品，海关人员将书面记录违规情况并进行相应处理。如系因疏忽未申报价值3000美元以内物品，旅客可书面承认疏忽并补交税款和接受罚款后取走物品。付税和罚款总计不超过物品价值的115%。</br如旅客到海关时才发现所携带的某些物品系需要许可证方可带入的物品，可宣布放弃，免受罚款。" }
    ],
    "money": [
        { "title": "信用卡", "content": "墨城的大部分商场、餐厅、超市都接受信用卡刷卡，没有手续费，十分方便。如果金额较小一般不会要求输密码，消费金额较大的商品(比如超过1000比索)有时会要求携带有效身份证件(护照)证明本人为持卡人。在商店刷卡消费，如果可以最好要求换算成美元而不是比索刷卡，可以避免汇率损失。" },
        { "title": "小费", "content": "在墨城的餐厅吃饭小费一般是给消费金额的10%，不过也取决于对服务生服务的满意程度可以适当的多给或少给，而有的酒吧也会把小费强制算进账单里。" },
        { "title": "兑换货币", "content": "在墨城的机场和银行都不能进行人民币和比索之间的兑换，所以建议带美元过来在当地换(大概美元对比索为1:12.8)，欧元也可以。银行的汇率比机场好很多，一些银行会在商场里设有专门的兑换处，比如CIBanco，而墨西哥有些大银行比如Banamex、Bancomer没有它的账户不能换钱，记得换钱的时候要带上护照。" },
        { "title": "退税", "content": "在墨西哥购物，商品价格里面包含16%的增值税(IVA)。墨西哥有退税制度，但是仅限加入TAXBACK活动的商店，一般来说这种商店很少，所以需要与商店确认。墨城的奢侈品店不是特别多，如果你在符合要求的商店中消费超过1200比索，可以在机场的柜台凭购买物品的发票和刷卡凭证、护照复印件、登机牌还有游客入境表格(FMT)申请退税，如果你购买的商品超过5000比索，还需要出示你购买的商品，退款将在40天后存入你的信用卡账户。可以在这个网站上查询相关信息，不过购物的话最好是在机场的免税店，价格要便宜很多，也不涉及退税问题。" },
        { "title": "货币", "content": "常用币种比索，常见的硬币面值有20、50分和1、2、5、10比索，纸币面值有20、50、100、200、500。表示方式为$或者MXN，$与美元符号很相近，切勿搞混。" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "11月-次年3月" }
    ],
    "tools": [
        { "title": "语言", "content": "西班牙语" },
        { "title": "电压与插头", "content": "130V 扁头双孔" },
        { "title": "穿衣指南", "content": "墨西哥春秋建议穿棉麻面料的衬衫、薄长裙、薄T恤等清凉透气的衣服。冬季建议穿套装、夹衣、风衣、休闲装、夹克衫、西装、薄毛衣等保暖衣服。" }
    ]
}
