{"id": "112","enName":"SOUTH AFRICA","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "南非","intro": "南非位于南半球、非洲大陆最南部，三面环海，其最南端的厄加勒斯角成为了印度洋和大西洋的分界线，东边是印度洋，西边是大西洋。南非著名的好望角位于非洲大陆的最西南端，它是人类航海史和文明史上标志性的节点。</br>南非是非洲第一大经济体，也是金砖五国之一。南非并不是很多人印象中贫瘠原始的非洲国家模样。南非城市道路四通八达，来往的车辆多为欧美品牌，可以看出他们的生活水平较高。有种说法是“南非人的好日子是从地下挖出来的”，因为南非的贵金属储量极高且种类多累，黄金、钻石、铂族金属产量居世界前列。围绕矿产进行的开采、冶炼及技术研发是南非的经济支柱。夸张的说，南非每天都会诞生亿万富翁——因为土地私有，如果哪天在自家地下发现了金矿和钻石矿，那就一夜暴富了。但南非的贫富差距也很大，因此导致一些城市的犯罪率较高，比如约翰内斯堡。</br>南非一度被欧洲列强殖民，是世界上唯一实行过种族隔离制度的国家。种族隔离制度废除后，各色人种和谐相处，如同彩虹的各种颜色和谐共存，因此又称南非为彩虹之国。</br>","entryExit": [{"title": "签证申请人准备材料","content": "1. 中文个人信息资料表</br>2. 护照及老护照原件（至少还有6个月的有效期）</br>3. 2张2寸白底彩照</br>4. 身份证复印件、户口本整本复印件</br>5. 中方公司出具的在职证明原件（领导签名、公司盖章）（无业或退休者无需提供）</br>6. 中方公司营业执照副本的复印件加盖公章</br>7. 申请人在南非期间可支付的财力证明（国际信用卡，三个月银行对账单，房产，车产等）</br>8. 酒店预订证明（酒店直接确认，并用酒店抬头纸）</br>9.南非往返机票订单</br>10.境外旅游行程</br>11.境外意外医疗保险单原件</br><b>特别提示</b></br>上海领区：广东、福建、上海、安徽、江苏、浙江、山东签发的护照。</br>北京领区：其他省份属北京领区。</br>"}],"money": [{"title": "货币","content": "币种：兰特（Rand），标准符号：ZAR，分为纸币和硬币两种。</br>纸币：目前市面流通的有10、20、50、100和200兰特。</br>硬币：目前市面流通的有1、2、5、10、20、50分和1、2、5兰特。</br>1兰特=100分。</br>"}, {"title": "兑换货币","content": "人民币与兰特无法直接兑换，需要在国内将人民币兑换成美元，然后到了当地机场再将美元换成南非兰特。"},{"title":"小费","content":"在南非，支付小费的现象很普遍。在餐厅与酒吧，10%是公认的小费标准。如果需要停车场服务员、保安人员帮助看守车辆，离开时也需要支付2兰特以上的小费。目前，机场行李搬运工的收费标准是每件行李收取约5兰特。如果不需要拒绝他就可以啦。"},{"title":"信用卡","content":"VISA卡、MASTER卡"},{"title":"退税","content":"<b>退税说明</b></br>在南非购物需要支付14%的消费税。税金已含在标价内，但在小票上会单独列出。外国人在南非境内消费总金额超过250兰特就可以在机场海关退回消费税。但在退税时需要支付手续费，扣除手续费后退回的金额约为总价格的10-12%。</br><b>退税流程</b></br>1.购物时区的电脑打印的付款单，单据上的物价和税款是分别列出的。免税店的付款单无“税额“这一项。</br>2.所有付款单累计超过250兰特就可以到机场退税柜台办理退税。退税时需要出示付款单和对应的物品。该物品必须是未使用的。但检查并不严格，严密包装的物品不会打开核对。核对无误后，退税柜台会填写一张退税支票。</br>3.办理完处境手续后，凭支票到海关退税处领取退回的税款。</br><b>退税注意事项</b></br>1.如果要退税就不要把所购买的物品直接打包托运走，那样就无法办理退税了。2.大额退款只能使用信用卡转账的方式，既需要支付额外费用，又要等很长时间。可以请退税额低的同伴帮忙分担部分账单，但单张大额账单不能拆分。</br>3.退回现金可以选择美元或兰特，退美元的汇率会相当差。如果数额不大，可以选择退兰特，然后到机场的免税店购买一些小饰品、零食作为礼物。</br>"}],"time": [{"title": "最佳旅游时间","content": "9-11月为最佳旅游时间，此时天气良好，气温适中，日平均温度在15°C-25°C之间，并且是到草原观赏动物的好时节。南非四季分明，因地处南半球，季节与我们相反。南非北部与中非草原相连，属热带气候，夏季多雨，冬季少雨。南部沿海为地中海气候，夏季炎热干燥，冬季温暖湿润。</br>Tips：南非夏季天气炎热，为防止蚊虫叮咬，需要携带驱蚊花露水或者风油精。</br>"}],"tools": [{"title": "语言","content": "由于民族多样，南非有11种官方语言，包括：英语、荷兰语、恩德贝勒语、科萨语、祖鲁语、佩迪语（北索托语）、南索托语、斯威士语、茨瓦纳语、文达语、聪加语。在南非的城市中英语普及率很高，所以只要掌握日常英语词汇、会话就可以沟通了。"},{"title": "电压与插头","content": "220V/230V，南非使用圆形三相分叉型电源插座，需要自带转换插头"},{"title": "穿衣指南","content": "南非夏季炎热，穿短袖短裤即可；冬季温和，虽然不会很冷，但是早晚温差较大，长袖T恤外还需穿一件稍厚的外套。另外，南非四季紫外线照射强烈，且多为室外活动，需携带防晒物品。"}]}