{
    "id": "116",
    "name": "挪威",
    "enName":"NORWAY",
    "intro": "挪威全称挪威王国，意为“通住北方之路”，领土南北狭长，沿海岛屿很多，又称“万岛之国”。海岸线极其蜿蜒曲折，构成了挪威特有的峡湾景色。这里有美丽的罗弗敦群岛，神奇的北极光，壮观的约斯特谷冰原，还能体验午夜阳光，这里是理想的滑雪、徒步和垂钓的圣地！",
    "entryExit": [
        { "title": "签证", "content": "挪威为申根国家，前往申根协议国家旅游，可以只申请一国签证，向主要目的地国驻华使馆申请；如果主要目的地不确定或在各目的地停留时间平均，则向第一站目的地国使馆申请。但各国对从该国发放的申根签证仍有一定限制：如有的国家规定赴欧洲第一站必须到该国；有的国家则规定必须将该国定为欧洲旅游的主要目的地，或停留时间不能短于一定的时间限制等。" },
        { "title": "海关申报", "content": "游客可以免关税、消费税购买下列物品，限购6000挪威克朗以下：</br><b>（1）酒精类饮料(18/20岁以上)</b></br>1、每单位容积酒精度在22％－60％（含）之间的酒类1升和每单位容积酒精度在2.5％－22％（含）之间的酒类1.5升；或者每单位容积酒精度在2.5％－22％（含）之间的酒类3升。</br>2、升酒精度大于2.5%的啤酒，或者2升每单位容积酒精度在2.5％－4.7％（含）之间的其它酒类。这意味着假设你不购买任何酒精类饮料，就可以购买5升啤酒。只有20岁以上的人才能携带酒精度大于22％的酒类入境。</br><b>（2）烟草</b></br>200支香烟、250g的其他烟草类产品、200张卷烟纸。</br><b>（3）肉、肉类产品、奶、奶制品</b></br>在来自欧洲经济区国家的游客可携带共计10公斤的肉、肉制品、奶酪和食品，狗肉和猫肉食品除外。来自欧洲经济区国家的游客禁止随身携带肉、肉类产品、奶和奶制品，这些食品必须经过边境兽类检疫站检疫方可入境。</br><b>（4）</b>动物</br>动物入境有特别条款规定。从欧盟国家（瑞典除外）携带狗、猫、雪貂入境，必须持有宠物通行证、身份标识、有效的狂犬疫苗接种证明和验血单（雪貂不适用）。携带小啮齿动物、鸟和兔子入境，须有挪威食品安全局颁发的许可证。</br><b>（5）货币</b></br>当在挪威入境时，可携带挪威或外国的纸币和硬币，最高额度为25000挪威克朗。如果携带的货币总值超过此额度，则需到海关处填表申报，对于旅行支票没有限额要求。</br>以下物品须有特别许可方能携带入境：</br>麻药、医药和毒药（允许携带少量个人用药）、每单位容量酒精度大于60％的酒类、武器弹药、烟花、土豆、哺乳动物、鸟类、外来动物、种植类植物。" }
    ],
    "money": [
        { "title": "信用卡", "content": "信用卡在挪威使用非常普遍，几乎在所有地方都可以使用；即使小额消费，如停车费和过路费，也可以使用信用卡结算。Eurocard，MasterCard，VISA，AmericanExpress和DinersClub是几种常用信用卡。</br>请注意，一些食品店、杂货店或超市虽然可以接受外币储蓄卡消费，但不接受外币信用卡消费。所以请在结算前咨询清楚。" },
        { "title": "小费", "content": "在挪威，餐厅服务员收入不错，并不依靠小费生活。但是，如果服务员的服务不错，在中高档餐厅给服务员消费也是一般挪威人的通常做法。如果出租车费用超过200克朗，通常会给司机一些消费。一般小费比例在5%-10%即可。" },
        { "title": "兑换货币", "content": "建议在forex或者银行用欧元或者美元换汇。一般来说forex汇率比较划算，在奥斯陆和卑尔根市中心都有。大部分的超市或商店不接受欧元现金。" },
        { "title": "退税", "content": "挪威全面有3000余家商店供游客购物，并在离境时可获得12－19％的增值税退税。多数商店在橱窗里、门上或柜台展示免税商品的标签。但是，不是所有的都展示，所以建议您咨询柜员该商店是否是免税店。根据免税店的免税政策，您可以选择现金退税（减价）这种友好便利的方式获得退税。挪威商品增值税含在零售价格里，通常是商品价格的20％。" },
        { "title": "货币", "content": "挪威不属于欧盟(虽然属于申根区)，货币表示符号主要有几种，分别是NOK、kr，与人民币兑换大约1克朗＝0.74人民币。" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "5月-9月最佳" }
    ],
    "tools": [
        { "title": "语言", "content": "挪威语" },
        { "title": "电压与插头", "content": "230V 两头圆柱" },
        { "title": "穿衣指南", "content": "无论任何季节，挪威的天气每天都变化无常。因此，建议带上足够的衣物。" }
    ]
}
