{
    "id": "122",
    "name": "芬兰",
    "enName":"FINLAND",
    "intro": "芬兰位于欧洲的北部，境内的湖泊与狭窄的水道、短河、急流相连，从而形成互相沟通的水路。内陆水域面积占全国总面积的10%，有“千湖之国”的称号。它是世界上靠北的国家之一，全国1/4领土在北极圈内，冬季寒冷；夏季气候温和，平均气温13~17度，日照时间长，北部5月底到8月初为极昼期，日不落。监督世界各国腐败行为的非政府组织“透明国际”公布2012年全球腐败指数报告，在176个国家和地区中，芬兰名列第一，为最清廉国家。",
    "entryExit": [
        { "title": "签证", "content": "普通护照持有者申请芬兰签证需本人到北京的芬兰驻华大使馆或芬兰驻上海总领事馆，递交完整材料。" },
        { "title": "海关申报", "content": "来芬兰者严禁携带毒品及其他违禁品；不得携带仿冒或盗版产品；食品类不得携带肉及肉制品和奶及奶制品；不得携带宠物食品。随身携带超过1万欧元现金的入出境旅客需向海关申报。</br>允许每人免税携带物品的限额分别为：</br>（一）200支香烟或100支小雪茄或50支雪茄烟或250克烟斗烟草。18周岁以下的未成年人严禁携带烟草制品；</br>（二）1公升酒精度数超过22度的烈性酒或2公升酒精度数低于22度的酒精饮料，如葡萄酒等。年满18周岁或以上可携带并拥有低于22度的洒精饮料，年满20周岁或以上方可携带并拥有烈性洒。</br><b>动植物检验检疫：</b></br>芬兰对携带动植物入境有严格规定，可有条件允许携带特定宠物入境；携带植物入境需事先向指定的植物保护机构及芬兰植物检查机构提出申请，并向海关提供植物检疫证明。详情请参阅网站。</br><b>防疫要求：</b></br>芬兰对中国公民入境检疫方面无特殊规定。</br><b>注意事项：</b></br>通过边检后即是海关，有绿、红两条通道，绿色是无申报物品通道（NOTHINGTODECLARE），红色是有申报物品通道(DECLARE）。海关有时抽查绿色通道旅客，如发现须申报的物品没有申报，将会受到处罚。" }
    ],
    "money": [
        { "title": "信用卡", "content": "芬兰货币电子化做的相当好，几乎没有不收信用卡的地方，Visa,Master是最常见的卡。超市，餐馆大多也接收DinersClub.不过银联卡的普及程度还不高。" },
        { "title": "小费", "content": "芬兰餐厅一般没有小费，服务费包括在账单里面。乘坐出租车一般也不需要消费，只是将费用进位到整数。如果需要使用饭店的行李搬运员工，每件行李需要2欧元的消费。" },
        { "title": "兑换货币", "content": "在芬兰，兑换货币不是问题。自动提款机很常见，并且接受主流国际信用卡和借记卡。换汇商店有很多，其中一些商店的汇率、营业时间都比银行要好，但需要事先查看。" },
        { "title": "退税", "content": "申请退税非常简单，只需三步就可完成。</br>第一步：中国游客在芬兰任何一家带有“环球蓝联”标志的商户购物时，当消费金额超过40欧元，即可向店员索要退税申请表（TaxFreeForm）。</br>第二步：我们需要在办理登机前，首先到机场海关获取退税盖章。向海关人员出示退税申请表、护照、签证和所购商品。海关官员查验无误后，就会在退税表格上盖章。（小提示：我们只需要在离开欧盟关境前的最后一个机场办理退税盖章。例如，我的行程是从赫尔辛基离开欧盟，返回中国，所以我只需要在赫尔辛基万塔机场海关为所有退税表获取盖章。）</br>第三步：海关盖章后，我们只需要再到环球蓝联的退税客服柜台，向工作人员出示表格，之后我们就可以选择获取现金或者信用卡退税。" },
        { "title": "货币", "content": "欧元" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "6月-8月最佳" }
    ],
    "tools": [
        { "title": "语言", "content": "瑞典语,芬兰语" },
        { "title": "电压与插头", "content": "230V 两头圆柱" },
        { "title": "穿衣指南", "content": "冬季的时候气温特别低，一般在零下5℃左右，晚上的时候可能会降到零下10℃。所以需要携带保暖的衣物和保暖用品。女生可以选择羽绒服，厚的打底裤和雪地靴，不要忘了戴帽子和毛线手套。男生可以穿着厚棉衣，加绒的夹克衫，防寒风衣等。如果选择去芬兰滑雪的话，那么还要携带滑雪服，在当地也可以租。尤为重要的是日夜温差太大了，晚上一定要多加点衣服。" }
    ]
}
