{"id": "123","enName":"FRANCE","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "法国","intro": "法国全称法兰西共和国，法兰克在日耳曼语中意即“勇敢的、自由的”，这是罗马帝国时代对法国人祖先的赞誉。法国是欧洲浪漫的中心，它的悠久历史、具有丰富文化内涵的名胜古迹及乡野风光吸引着世界各地的旅游者。风情万种的花都巴黎，美丽迷人的蓝色海岸，盛开着薰衣草的普罗旺斯，美酒飘香的波尔多，都是令人神往的旅游胜地。</br>法国有20多处风景名胜被联合国列入世界文化和自然遗产：以卢浮宫和巴黎圣母院为中心的巴黎塞纳河滨、凡尔赛宫、枫丹白露宫、香波堡等。首都巴黎素有“世界花都”之称。这座美丽的城市不仅是法国的政治、文化、经济中心，而且是著名的旅游胜地。巴黎有70多座博物馆，众多的名胜古迹、教堂广场，值得细细品味。葡萄酒也是法国特色名片。最著名的三大产区，波尔多产区、勃艮第产区、香槟产区三大产区。红白葡萄酒著名的是Bordeaux(波尔多)、Bourgogne（勃垦第）白葡萄酒很出色。</br>","entryExit": [{"title": "签证","content": "法国属于申根国家，持有任何一个申根国家签发的护照都可以入境法国。根据法国大使馆的规定，签证处不负责接受签证申请，所有签证申请通过中智法签签证服务中心递交。签证费用为60欧，折合成人民币时根据使馆公布的现行汇率计算。"}, {"title": "海关申报","content": "法国海关一般采用抽查的方式检查游客行李，如携带入境价值超过人民币5000元的照相机、摄像机或手提电脑等旅行自用物品，游客应填写两份申报单，海关检验盖章后将其中一份申报单退还游客，游客可以凭此单据办理有关物品的通关手续。海关禁止游客带入法国境内的物品包括：麻醉品、赝品、军火、动植物、象牙制品、假冒名牌等违禁物。此外，欧洲海关严禁携带话梅、牛肉干、果脯类、肉类、蛋类、蔬菜类、水果等入境，但是可以接受采用真空包装的物品托运。此外，不允许携带超过10000欧元或等值货币的现金离境。 "}],"money": [{"title": "货币","content": "法国属欧盟国家，通用货币为欧元。"}, {"title": "兑换货币","content": "法国属欧盟国家，通用货币为欧元，中国游客在出境前携带个人身份证到银行办理外汇兑换即可。每位中国居民每年可换购相当于50000美金额度的外币，每次换购外币的额度不超过5000美金即可（若换购等值的其他币种现钞或超过10000美金额度的外币，需提前一天与银行预约）。"},{"title":"小费","content":"法国给小费不是强制的，基本都算在菜里面了，意大利好像是一定要给小费的。如果实在要给，一般都给个1-2磅就行。"},{"title":"信用卡","content":"VISA、MASTER、银联"},{"title":"退税","content":"您同一天在同一商店购买商品的含税价格应在175欧以上。如果一个人在同一家店内无法买足退税额标准，那最好找些朋友结伴而行，一起结账开发票，一样可以享受退税。</br>购物时必须携带护照，每一家商场都会要求您在开退税单时出示护照。</br>您携带所购商品离境的时间必须在含购物当月三个月以内，您的退税单必须在购物六个月内寄回。</br>您购物时如决定办理退税，店方会交给您一份退税单，填好后签名。退税单共有三联，第一联白色的，商家会留下来存底。其余两张为绿色的顾客收执联和粉红色店家存联，这两张需要拿到海关盖章。同时，商家会给您提供一个已写好商家地址的信封，信封已付满邮资。特别需要注意的是，提醒商家在信封上写明收件人和联系电话，以防商家收不到海关盖章的粉色店家存联。</br>当您在三个月内离境时，持电子机票(因为是在check in之前办理退税)、护照、退税单和办理退税的商品在机场的退税窗口(海关)办理退税。海关将在这两联退税单上盖章，然后将粉色联装入商家提供的信封中，投进海关旁边的邮筒即可。绿色联需要妥善保存，以防退税手续失败，可以用来申诉。</br>退税方式有两种可选，您可以选择退现金，也可以选择将金额退回到指定的信用卡账号中。</br>"}],"time": [{"title": "最佳旅游时间","content": "法国东部山地为大陆性气候，南部为亚热带地中海型气候。</br>春、秋两季气候最宜人，最好的旅游季节是4—10月，7、8月两个月许多餐厅会关门去避暑，请特别注意。</br>5月开始海滩上人海如潮，南法蔚蓝海岸是最热门的度假胜地、尼斯电影节、戛纳电影节和阿维尼翁戏剧节让法国的夏天更加迷人，而普罗旺斯的薰衣草也将在夏天盛放。</br>进入10月，法国大部分地区将会进入秋季，美食和美酒将会摆满商店与餐桌。进入冬季，阿尔卑斯山和比利牛斯山是滑雪圣地，城市中圣诞气息浓郁。</br>对购物狂们来说，1月和7月是法国换季大减价的季节，折扣低到不可想象。</br>"}],"tools": [{"title": "语言","content": "法语。在旅游景点、酒店、餐厅、车站等都有相应的英文指示。掌握基本的英文即可轻松游览法国。但如果你和法国人搭上话，最好还是学几个简单的法语单词，因为法国人对于自己民族的语言和文化有着非同一般的自豪感。当你表现出对法语的热爱和尊重，法国人也会乐意帮助你的。"},{"title": "电压与插头","content": "法国使用230V, 50Hz电源，中国的电器可在法国正常使用。但电源插头与中国不同，为欧洲规格双脚圆形插头。在超市和商场等可买到转换插头，但价格稍贵，建议到巴黎前提前准备转换插头。有些酒店可提供万能转换插头。"},{"title": "穿衣指南","content": "法国气候南北差异和季节性差异较大，北部气温和我国北方类似，秋冬多阴雨需要常备雨伞，南部相对温暖而多晴天，需要注意防暑防晒。巴黎等大城市非常时尚，出入高级餐厅、剧院等场所时，着装应该相应正式一些。法国有很多小路是用鹅卵石铺成的，请准备相对舒适的鞋。"}]}