{"id": "128","enName":"ITALY","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "意大利","intro": "地处欧洲南部，由南欧的亚平宁半岛及两个位于地中海中的岛屿西西里岛与撒丁岛组成，因为国土形似靴子，又被昵称为“靴子国”。现今的意大利区域是以前欧洲民族及文化的摇篮，曾孕育出罗马文化及伊特拉斯坎文明，而意大利的首都罗马，几个世纪以来都是西方世界的政治中心，也曾经是罗马帝国的首都。意大利是文艺复兴的发源地，同时也是世界上拥有最多世界遗产的国家。悠久的历史文化使得意大利成为欧洲最古老、也是最具魅力的国家。无论是众多的历史文明古迹，还是引人入胜的自然风貌，都吸引着来自世界各地的人们不远万里来此游玩。</br>意大利三面环海，北部阿尔卑斯地区山清水秀，风景秀美，是意大利经济比较发达的区域，意大利重要的工业城市都灵以及时尚之都米兰都位于北部；意大利中部是灿烂文化的发源地，首都罗马、文艺复兴之都佛罗伦萨都位于此；如此再向南进，就可以领略到意大利南部也有的海岸风光，披萨的故乡那不勒斯、阿马尔菲海岸以及传说中的西西里，都是意大利的美丽所在！</br>","entryExit": [{"title": "签证","content": "意大利为申根国家，前往申根协议国家旅游，可以只申请一国签证，向主要目的地国驻华使馆申请；如果主要目的地不确定或在各目的地停留时间平均，则向第一站目的地国使馆申请。 但各国对从该国发放的申根签证仍有一定限制：如有的国家规定赴欧洲第一站必须到该国；有的国家则规定必须将该国定为欧洲旅游的主要目的地，或停留时间不能短于一定的时间限制等。</br><b>意大利申根旅游签证所需文件：</b>1.护照（有效期6个月以上）、4X3.5厘米、白色背景照片</br>2.身份证正反面的复印件、户口本（不在领区内办理需提供常住地的暂住证）</br>3.意大利来回机票和行程单。</br>4.在职证明、公司保证书（学生要提供在读证明、学生证）。</br>5.资产证明：近的三个月的对账单或银行流水单（可提供父母的双方的在职证明和流水，但同时需提供亲属关系公证书并认证）</br>6.医疗保险（符合申根签要求，保险金额不低于30万元人民币）</br>"}, {"title": "海关申报","content": "如携带物品，需进行海关申报：</br>1.有些物品限制携带入境，但在一定数量内可免税：a.香烟200支、或雪茄100支，或500克烟丝；b.2瓶葡萄酒或其他酒类1升以内；c.香水1瓶，照相机2架、摄像机1架，底片10卷，打字机、手提式收录音机、电视机各1部。</br>2.禁止携带麻醉剂、毒品、武器、水货入境。</br>3.携带外币入境，数额不限。但出境时须申报所持外币数额。</br>4.下列机场有免税商店：热那亚、米兰、比萨、都灵、威尼斯、罗马菲米齐诺、那不勒斯、里米尼、波洛尼亚。</br>5.动物须经检疫并须持盖印的健康证明文件，此项在入境意大利前一个月内办妥。</br>"}],"money": [{"title": "货币","content": "欧元(Euro)纸币有7种面值，分别为5欧元(灰色)、10欧元(红色)、20欧元(蓝色)、50欧元(橘黄色)、100欧元(绿色)、200欧元(黄色)和500欧元(紫红色)；硬币有1分、2分、5分、10分、20分、50分、1元、2元这8种面值。"}, {"title": "兑换货币","content": "国内的银行都可以换欧元，汇率相对也比较合理，因此建议在国内提前兑换好。在意大利的各大机场、火车站以及名胜古迹均有货币兑换点，但是服务费很高，一般不建议使用。手续费通常为兑换金额的1%-2%。若果迫不得已在意大利境内兑换可以前往米兰或罗马的中国银行进行兑换(每次兑换每人不得超过2000欧元)。"},{"title":"小费","content":"一般情况都是给10%-15%左右的小费或服务费，没记错的话，意大利的服务费是明码实价打在给你的账单上的，你可以适当的再给2欧左右。"},{"title":"信用卡","content":"master 或者visa 都可以,而且现在银联也比较多使用了"},{"title":"退税","content":"欧盟规定退税标准为所购买的物品的20%，但是每个国家的规定也有所不同，意大利退税标准为12%，但是必须在同一个店内购买超过155欧元的物品才能开退税单（饮料、烟酒、食品除外）。请在购物时询问店家是否有TAX FREE，结账别忘了找他们要退税单（同一个退税单同时附一个信封）。欧盟规定购买的退税物品必须在欧盟外使用才能退税，如果你的飞机是从意大利直飞出欧盟国家的，你可在机场先办理完登机手续后，在海关申请办理退税手续，物品可以手提或者托运出境。"}],"time": [{"title": "最佳旅游时间","content": "意大利大部分地区属亚热带地中海型气候，四季鲜明，夏季干燥，冬季多雨。意大利南北的风光尽不相同，北部的阿尔卑斯山区终年积雪、风姿绰约，南部的西西里岛阳光充足而又清爽宜人，在不同的季节，完全可以自己量身定制不一般的意大利之旅。</br>意大利一年四季都非常适合前往旅行。每年的七八月是意大利的旅游旺季，此时日照充足，雨水较少，热爱日光浴、海滨游泳等户外运动的朋友一定可以尽兴而归，当然每年在此期间的夏季打折季也不容错过。如果想避开人潮，享受悠闲的度假，可以选择游人相对比较少的春季(4月份到5月份)和秋季(10月到11月份)前往。冬天是冬季运动的大好时节，可以前往北部的阿尔卑斯山地区和亚平宁山脉的滑雪场，尽情享受滑雪的快乐，而此时的意大利南部很是温暖，也非常适合前往旅行。</br>"}],"tools": [{"title": "语言","content": "意大利通用语言是标准意大利语，北部有小片的德语和法语区。在意大利南部地区标准意大利的普及率不是很高。南部人惯说地方方言，但随着最近几年南部旅游的发展，在一些旅游地，英语和标准意大利也开始普及起来。意大利人会说带有很浓口音的英语，带上意大利人惯用的手势，很有可能会把你弄得糊里糊涂，所以学一点日常用语还是很有必要的。"},{"title": "电压与插头","content": "127V～220V、 欧式插头"},{"title": "穿衣指南","content": "来意大利旅行选择穿怎样的衣服根据你选择的旅行时间和旅行地而定。意大利夏季干燥且日照较强，早晚较凉，随身带件外套，以防不时之需。冬季的意大利寒冷多雨，带好保暖衣物的同时记得多带一把雨伞。在北部的雪山地区，即使是夏季前往也需携带足够的衣物抵御寒冷。相反在南部的西西里地区，严冬前往可能也只需一件夹克足矣。当然，出发之前一定要记住查询当地的天气情况，视情况带好足够的衣物。"}]}