{"id": "13","enName":"AUSTRALIA","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "澳大利亚","intro": "澳大利亚是典型的移民国家，被社会学家喻为“民族的拼盘”。自英国踏上这片美丽的土地之日起，已先后有来自世界120个国家、140个民族的移民到澳大利亚谋生和发展。多民族形成的多元化文化是澳大利亚社会的一个显著特征。澳大利亚是世界著名的农业和畜牧业大国，它的小麦和羊毛出口量均居世界前列。同时，澳大利亚也是世界上养羊最多的国家，号称是“骑在羊背上的国家”。","entryExit": [{"title": "入境澳洲额规定与手续","content": "通常你要到达澳洲某个城市时都要在悉尼转机，当然也有直航的飞机，不管你在哪里下飞机，入境手续是相同的。当飞机快到达目的地时，飞机上的航空小姐会发给你一张中文或英文的入境卡，根据自己的需要选择一种来填写，但填写内容均要求英文书写。里面包括了一些需要填写的个人信息，如姓名、护照号码、航班号码、澳洲的住址和一些简单的问题（都要求用英文填写）。反面有三个栏目，你只要选择填写一个即可。如果你是新移民到澳洲填写A栏，如果你是短期旅游参观或学习填写B栏，如果是你澳洲居民返回澳洲填写C栏。"}, {"title": "转机","content": "通常在澳洲境内转机都是转乘澳洲航空公司的飞机，但因为澳洲航空公司有好几家，所以首先必须确定机票上航空公司的名称或是简写代码，然后再机场大厅内寻找这家航空公司的转机候机室在哪里，通常在机场是有指示牌的。等找到转机室后向哪里的工作人员出示您的机票以换取登记证，并同时再次将行李托运。之后要做的是等待10至15分钟一班的机场巴士载你国内机场，最后，你就可以顺利登上飞机去享受空中大姐（澳洲其实许多空中大姐和空中先生）甜甜的微笑以及送上的美味的食品。"}],"money": [{"title": "货币","content": "币种：澳元，分为纸币和硬币两种。纸币：目前市面流通的有5元、10元、20元、50元和100元。硬币：目前市面流通的有5分、10分、20分、50分、1元、2元。"}, {"title": "兑换货币","content": "澳洲的主要银行和一些授权的货币兑换处如Travelex和Amex都可以兑换货币，地点遍布机场和市中心地区，但是机场的汇率通常会亏一些。"},{"title":"小费","content":"澳大利亚没有收取消费的习惯，旅馆和餐厅也不会把小费计入账单。无论何时，给小费与否，完全是个人决定。游客咨询中心免费为游客提供咨询服务，即使在最小的城镇，都可以找到这样的机构，这些中心外都有“i”字国际标志。"},{"title":"信用卡","content":"AmericanExpress卡、VISA卡、MASTER卡"},{"title":"退税","content":"退税条件：1.在同一商户（使用同一澳洲商业编号ABN）必须消费满300澳元以上才可以退税，并要求在同一张发票上。2.物品在离开澳洲前60天内购买的。退税流程：1.到位于机场一楼的海关办公室——负责退税计划的TRS机构（tourist refund scheme）就在这里办公。检查货品和发票没有问题后，他们会在发票上盖章。然后就可以正常办理登机手续。2.在经过海关和安检之后，到免税店里的TRS柜台办理退税。这里经常会排长队，很多人因为登机时间太紧而无法完成退税，所以建议大家尽量早点进去。退税注意事项：1.退税的货品不可以托运，必须全部带进关供核对。2.欲进行退税手续请于距登机至少30分钟前办理，若欲搭乘海运，则请于搭船离港前4小时内至1小时前进行退税。3.购买了价值超过1000澳元（含）的商品收据或者发票上面必须打印着购物者的名字与地址（要求商家打上），不然海关不给退税。"}],"time": [{"title": "最佳旅游时间","content": "由于地处南半球，澳大利亚的四季与国内相反，澳洲的春季是9-11月，夏季是12月至来年的2月，秋季是3月到5月，而冬季是6月至8月。澳洲的春季百花盛开，秋季黄页满地，一年四季都比较适宜出行。但如果想看海、潜水或者看薰衣草，12月-2月前往澳洲东部更为合适；如果想观鲸，5-9月出发是最好的时候。"}],"tools": [{"title": "语言","content": "澳洲的官方语言是英语，但是略带点口音。初听时可能会有点不太习惯，听不懂可以当场让重复一下，澳洲人大多比较友善，沟通没有什么问题。"},{"title": "电压与插头","content": "220V-240V，澳大利亚使用三相分叉型电源插座，需要自带转换插头。"},{"title": "穿衣指南","content": "到澳大利亚热带区，全年皆可穿着单薄的衣物，但应随身携带毛衣或外套，以防晚间转凉；冬季（6月~8月）则要穿毛衣、夹克、轻便外套或保暖衣服。澳大利亚人通常衣着简单，但在特别场合如商务会议、剧院和餐厅用餐时，男士最好穿上外套、领带或西装，女士则需穿着庄重一点的服装。在大部分时间中，尽可穿着舒适和轻便的服装。在大堡礁的珊瑚区观赏鱼群时，可带备遮光帽、太阳眼镜和防晒乳液，另须准备沙滩布鞋保护足部。"}]}