{"id": "141","enName":"SPAIN","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "西班牙","intro": "热情奔放的弗拉门戈，英勇无畏的斗牛士，耀目阳光下的西班牙。高耸的比利牛斯山脉阻断了欧洲大陆南下的冷空气，也造就了独一无二的西班牙——张扬，热烈，痛快淋漓。</br>但不要误以为她粗俗浅薄，作为世界文化遗产最多的国家之一，热情洋溢的西班牙同时还人文荟萃。伊斯兰教、犹太教和天主教先后统治这片土地，都留下了灿烂的文化。从阿罕布拉宫到圣家大教堂，西班牙以一座又一座的建筑奇迹诠释什么叫“完美”；从毕加索到达利(Dali)，天才的灵感在西班牙阳光下肆意挥洒。</br>多姿多彩的西班牙，每个地区都有着独特的历史、文化和自然风光。北部加利西亚(Galicia)、坎塔布里亚(Cantabria)和巴斯克(Vasco)地区优美的山地和田园风光被称为“绿色西班牙”；东部和南部的安达卢西亚(Andalucia)、穆尔西亚(Murcia)、瓦伦西亚(Valencia)和加泰罗尼亚(Cataluña)以阳光和海滩闻名于世；内陆的阿拉贡(Aragon)、莱昂(León)和拉曼恰(La Mancha)地区则坐拥辉煌灿烂的历史和闪耀世界的艺术瑰宝；除此之外，还有那散落在全国每个角落的古镇、乡村，犹如一颗颗珍珠，散发着柔和而又明艳的光芒。</br>","entryExit": [{"title": "签证","content": "西班牙为申根国家，前往申根协议国家旅游，可以只申请其中一国的签证。原则上选择向主要目的地国驻华使馆申请，如果主要目的地不确定或在各目的地停留时间平均，则向第一站目的地国使馆申请。西班牙签证申请费为462元，服务费165元。"}, {"title": "海关申报","content": "1、不得携带毒品及其他违禁品；</br>2、入境西班牙每人允许免税携带物品的金额不得超过175欧（15岁以上旅客）或90欧（15岁以下旅客），以下物品的限额分别为：</br>（1）200支香烟或50支雪茄烟或250克烟草；</br>（2）1公升酒精度数超过22度的烈性酒或2公升酒精度数低于22度的葡萄酒及酒饮料；</br>（3）50克香水或0.25公升花露水；</br>（4）500克普通咖啡或200克浓缩咖啡；</br>（5）100克茶叶或40克浓缩茶。</br>3、携带华盛顿公约所规定的濒危野生动、植物入出境，必须得到相关国际贸易机构的许可证书。</br>4、不得携带仿冒或盗版产品，一经发现，海关有权予以扣留。</br>"}],"money": [{"title": "货币","content": "欧元(Euro)纸币有7种面值，分别为5欧元(灰色)、10欧元(红色)、20欧元(蓝色)、50欧元(橘黄色)、100欧元(绿色)、200欧元(黄色)和500欧元(紫红色)；</br>硬币有1分、2分、5分、10分、20分、50分、1元、2元这8种面值。</br>"}, {"title": "兑换货币","content": "所有银行，在周一至周六8:30-14:00的办公时间(6月至9月银行周六不办公)以及各大城市的兑换所都可以为游客提供外汇兑换服务。大部分酒店和旅行社也可以兑换外汇。"},{"title":"小费","content":"给小费是西班牙社会的一个普遍习惯，否则会被人们认为是没有教养。小费的金额一般在所付价格的5%-10%左右，虽然西班牙所有的场所收费都已经包括了服务费，但仍可另付给侍者5％的小费。"},{"title":"信用卡","content":"VISA及 MASTER卡"},{"title":"退税","content":"欧盟规定退税标准为所购买的物品的20%，但是每个国家的规定也有所不同，意大利退税标准为12%，但是必须在同一个店内购买超过155欧元的物品才能开退税单（饮料、烟酒、食品除外）。请在购物时询问店家是否有TAX FREE，结账别忘了找他们要退税单（同一个退税单同时附一个信封）。</br>欧盟规定购买的退税物品必须在欧盟外使用才能退税，如果你的飞机是从意大利直飞出欧盟国家的，你可在机场先办理完登机手续后，在海关申请办理退税手续，物品可以手提或者托运出境。</br>"}],"time": [{"title": "最佳旅游时间","content": "西班牙东南和西北两面临海，西北的比利牛斯山脉(Pirineos)阻挡了来自北方的冷空气，内陆地区又山脉纵横，所以西班牙全国各地气候各有不同。</br>首都马德里(Madrid)及周边地区夏季炎热干燥、冬季寒冷，昼夜和四季温差都很大。春秋季节是气候最温和的时候，特别是秋天温暖舒适且白昼漫长，最适宜观光游览。</br>巴塞罗那(Barcelona)位于西班牙北部沿海地区，冬季较内陆地区更为温暖；夏季阳光充足，地中海美丽的沙滩和周边岛屿都深受游客青睐，所以一年四季巴塞罗那都迎接着络绎不绝的游客。</br>在南部的安达卢西亚地区(Andalucia)，夏季气候异常炎热、日照强烈；春秋两季气候更为宜人；冬季虽然温度不低，但高山地区也会下雪，所以冬季来此也可尽享滑雪乐趣！</br>"}],"tools": [{"title": "语言","content": "西班牙的官方语言是西班牙语，在一些大型旅游城市，大部分人会说一点英语，但总体而言英语的普及率并不是很高。当然，西班牙人都非常热心，只要提出帮助，即使不会英语他们也会使出浑身解数帮忙解决问题。当地有些年轻人会说英语，但大多带有浓重的西班牙口音。若想要更好的交流，还需要学一些简单西班牙语。"},{"title": "电压与插头","content": " 欧式插头"},{"title": "穿衣指南","content": "到西班牙游玩，春秋气候温和，穿着薄毛衣加上外套即可；夏季阳光强烈，穿短衣短裤等夏衣就很适合，当然，最好备好防晒霜和墨镜，防止晒伤；由于地处南欧，即使到了冬季，西班牙也很温暖，特别是南部地区，薄棉衣或者厚夹克即可御寒。"}]}