{
 	"id": "143",
  	"banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38",
  	"name": "中国",
  	"enName":"CHINA",
  	"intro": "中国，即中华人民共和国，陆地领土包括中国大陆及其沿海岛屿、台湾及其包括钓鱼岛在内的附属各岛、澎湖列岛、东沙群岛、西沙群岛、中沙群岛、南沙群岛以及其他一切属于中华人民共和国的岛屿(包括钓鱼岛、黄尾屿、赤尾屿），共约960万平方公里。所管辖的海域面积约为300万平方公里（包括九段线以内的所有海域）。1949年10月1日起，国名全称为中华人民共和国，人口约13亿（2010），首都北京。 中国是一个历史悠久的东方古国。中华文明与古埃及文明、古希腊文明、古印度文明和古巴比伦文明共同组成了人类在地球上的文明版图。最为可贵的是，中华文明虽然历经朝代更迭、民族融合与战争动荡，但是繁衍、发展至今未曾断裂，不论语言文字、风俗文化、文学艺术、建筑风格，都可以顺流而上，追溯到古老文明的风貌。因此，中国有着极为丰富的历史文化旅游资源。不论是古老的殷墟秦俑，还是巍峨的长城故宫，或是韵味十足的古镇老街……都能够让游客体会到历史的积淀和中华文化的魅力，在其中感叹人类的智慧。 中国还是一个幅员辽阔的世界大国。广阔的疆域容载着多样的地形、地貌与气候。在中国，人们既可以策马草原，感受风吹草低的豪情；也可以西进大漠，聆听悠悠驼铃在长河落日下的回声；更可以远上青藏，在离天空最近的地方，感受最为纯净的人间天堂。在中国，人们既能够问水九寨，看尽水的妩媚缤纷，又可以拜岳泰山，揽尽天下风光。在中国，塞外尚且山舞银蛇、原驰蜡象，海南却正碧海银沙、裙裾飘飘……大自然的鬼斧神工雕刻出无尽秀美、变化多姿的中国风光。",
  	"entryExit": [{
		 "title": "签证",
		  "content": "外国人来中国旅游，需向中国驻外国的使、领馆办理旅游(L)签证，九人以上组团来中国旅游的可申请办理团体旅游(L)签证。去深圳、珠海、厦门经济特区的外国人，可直接向上述口岸签证机关申请“特区旅游签证”。到海南省洽谈商务、旅游、探亲，停留不超过十五天，可以临时在海口或三亚口岸办理入境签证。在香港的外国人组团到深圳特区旅游72小时无需办理入境签证。</br>外国人申请签证须回答被询问的有关情况并履行下列手续：1、提供有效护照或者能够代替护照的证件；2、填写签证申请表，交近期2寸半身正面免冠照片；3、交验与申请入境、过境事由有关的证明。持旅游(L)签证的外国人，必须从中国对外国人开放的口岸或是指定的口岸通行，接受边防检查机关的检查，向边防检查机关缴验有效护照和中国的签证，填写入境卡，经边防检查机关查验核准加盖入境验讫章后入境。 " 
		},{
		  "title": "出境携带物品规定",
		   "content": "" 
		},{
		  "title": "海关申报",
		   "content": "需要向海关申报的物品走“红色通道”，没有携带向海关申报的物品走“绿色通道”。</br>出入境需要向海关申报的物品如下：</br>一、实行新的进出境旅客申报制度后，入境旅客携带有下列物品的，须填写《进出境旅客行李物品申报单》，并选择“申报通道”通关：</br>1.动、植物及其产品，微生物、生物制品、人体组织、血液制品；</br>2.居民旅客在境外获取总值超过人民5000元（含5000元，下同）的自用物品；</br>3.非居民旅客拟留在境内的总值超过人民币2000元的物品；</br>4.超过1500毫升的酒精饮料，或超过400支的香烟，或超过100支的雪茄，或超过500克的烟丝；</br>5.超过20000元的人民币现钞，或折合超过5000美元的外币现钞；</br>6.分离运输行李，货物、货样、广告品；</br>7.其他需要向海关申报的物品。</br>二、实行新的进出境旅客申报制度后，出境旅客携带有下列物品的，须填写《进出境旅客行李物品申报单》，并选择“申报通道”通关：</br>1.文物、濒危动植物及其制品、生物物种资源、金银等贵重金属；</br>2.居民旅客携带需复带进境的单价超过人民币5000元的照相机、摄像机、手提电脑等旅行自用物品；</br>3.超过20000元的人民币现钞，或折合超过5000美元的外币现钞；</br>4.货物、货样、广告品；</br>5.其他需要向海关申报的物品"
		}],
   	"money": [{
		  "title": "货币",
		   "content": "人民币" 
		},{
		  "title": "兑换货币",
		   "content": "银行" 
		},{
		  "title": "小费",
		   "content": "不接收小费" 
		},{
		  "title": "信用卡",
		   "content": "VISA，MASTER，银联" 
		},{
		  "title": "退税",
		   "content": "在中国境内连续居住不超过183天的外国人和港澳台旅客，其同一日在同一退税商店购买的退税物品金额达到500人民币、退税物品尚未启用和消费、离境日离退税物品购买日不超过90天（以发票开具时间为准）、所购退税物品由境外旅客本人随身携带或者随行李托运出境的商品可退税。</br>退税物品的退税率为11%，但退税代理机构需要收取2%手续费。也就是说，境外旅客在退税商店购物后，可按退税物品销售发票金额（含增值税）9%的比率金额申请退税。</br>购买退税物品→向退税商店索取《离境退税申请单》→离境时提供退税物品和相关资料向海关申报→海关验核、签章→在口岸办理离境手续的隔离区向退税代理机构申请退税→办理领取退税款手续（其中退税额超过1万元的，以银行转帐方式退税）。</br>退税币种为人民币。退税方式包括现金退税和银行转帐退税两种方式。退税额超过1万元的，以银行转帐方式退税。" 
		}],
   	"time": [{
		"title": "最佳旅游时间",
   		"content": "四季皆宜，不同季节各地有不同的景色。" 
		}],
   	"tools": [{
  		"title": "语言",
   		"content": "中文" 
		},{
  		"title": "电压与插头",
   		"content": "220V，三个扁头或两个扁头。" 
		},{
  		"title": "穿衣指南",
   		"content": "冬季寒冷穿毛呢大衣、羽绒服，夏季炎热，短袖、裙子等，春秋最为舒适，薄外套、衬衣等较为适合。" 
   		}] 
}
