{"id": "144","enName":"JAPAN","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "日本","intro": "对中国人而言，日本是个让人有着复杂情感的国家，但却是充满吸引力的旅行地。日本的文化独特而精致，受中国的古典文明影响深远却又有着独特之处。保持着传统之美的古都、繁华的大城市风貌、安全健康的精致美食、良好的自然生态、高度发达的公共交通和完善的服务业，还有温泉、樱花、红叶，让日本成为了一个让人流连忘返的国家。</br>岛国日本由本州岛、北海道、九州和四国四个大岛组成，周边有许多离岛和列岛。面积最大的本州岛，经济最为发达，东京、大阪、京都、名古屋等大城市犹如皇冠上熠熠生辉的宝石一样散落在本州岛上，而日本的象征富士山则坐落在中部。以东京为中心的关东地区和以大阪京都为中心的关西地区，是目前最为热门的日本旅行地。日本东北部的北海道有着广袤的大地与欧美风情的田园风光，以美食、雪景、观光农场、温泉和自然保护区闻名；西南角的九州则有着怡人的亚热带气候和丰富的火山资源，同样以美食和温泉著称。</br>","entryExit": [{"title": "签证","content": "日本实行纸签，且必须委托使馆指定的旅行社代办机构办理，不接受个人送签。</br><b>签证类型</b></br>1、赴日旅游签分为：</br>个人旅游签证和团体旅游签证。团签的办理较个签简单不少，各旅行社在所需材料方面要求可能会略有不同。但团签必须跟团进跟团出，而且到日本后可能会被收走护照，不方便。</br>2、个人旅游签证又分3种：</br>单次旅游签、三年多次往返签、五年多次往返签。一般去日本自由行的旅客都会选择单次旅游签。若想多次赴日，可根据自身经济情况选择三年多次或五年多次的签证。值得注意的是，三年多次签在第一次赴日时，行程里必须包含冲绳县或东北三县（岩手县，宫城县，福岛县三县中的任何一县）或上述四县中的任意两县以上。</br><b>小贴士</b></br>日本单次自由行回国后需要在7日内销签。"}, {"title": "海关申报","content": "<b>入境申报</b></br>可携带下列物品免税进入日本：</br>3瓶酒；200支卷烟或50支雪茄或250克烟丝或总计250克的烟类；3盎司香水；海外市价总计20万日元以内的其他物品。</br><b>出境申报</b></br>可携带下列物品免税返回中国：</br>10册或3套纸质出版物；20盘或3套音像制品；400支香烟或100支雪茄或500克烟丝；2瓶酒 (不超1.5升)。　中日两国海关均禁止或限制个人携带水果、生鲜食品、自制肉类加工品、大米、宠物、假冒商品、盗版光碟、色情出版物等出入境。"}],"money": [{"title": "货币","content": "日本货币的发行银行是日本的中央银行——日本银行。</br>日本银行发行的纸币面额有10,000、5,000、1,000日元等面额，另有500、100、50、10、5、 1日元铸币。</br>1日元等于100分。其中，面额为2,000日元的纸币在市场上流通的数量较少，在绝大多数自动贩卖机中不被识别。</br>"}, {"title": "兑换货币","content": ""},{"title":"小费","content":"日本没有给小费的习惯"},{"title":"信用卡","content":"在日本，可使用银联卡消费。因为它不仅时常会有力度很大的促销活动，还比Visa、Master等信用卡少一笔手续费。有“银联”标示的店即可用银联卡消费，没有标示的也可询问下是否能刷银联卡。"},{"title":"退税","content":"外国旅客到日本购物，不仅是零食、药妆等消耗品，就连购买鞋子、衣服或是电器用品等一般商品，只要满5000日元以上就可享免税优惠（同一天、同一间店消費）如果想从免税店直接寄送海外或到机场的旅客，更只要出示护照就可免税、不用填写购入纪录票（免税在店内办理，机场是不能办理退税的）"}],"time": [{"title": "最佳旅游时间","content": "3-5月：樱花由南至北逐渐绽放（日本人称为樱前线） ，赏樱不仅是日本全民一大盛事，也成为境外旅者追逐的火爆体验。此外，各种春季限定的樱花料理和樱花美妆护肤品层出不穷，绝对是樱花爱好者的福音。</br>6-8月：日本本岛盛夏较为炎热，避暑自然成为热门主题，去北海道看薰衣草花海或到冲绳潜水都是非常不错的选择。另外，许多地区会举办一年中最热闹的传统祭典，和身着浴衣的俊男美女一起观赏花火大会有着说不尽的浪漫之感。</br>9-11月：由北向南逐渐变红的枫叶成为人们竞相追逐的一道风景线（日本人称为枫前线），而料理中众多的枫叶等秋季元素，则更加让人感受到季节的流转。</br>12-2月：去北国滑雪泡温泉，或去冲绳避寒观鲸，又或是趁着sale季节在大城市过个圣诞再尽情采购，都是不一样的越冬方式。</br>樱花盛开的春季和红叶浸染的秋季是人气最旺旅游季。</br>"}],"tools": [{"title": "语言","content": "日本官方语言为日语，东京、大阪等大城市年轻人的英语水平相对较高，基本沟通没有问题。无论是车站、商场，还是餐厅，一般都会有可以用英语的服务人员沟通，很多地方可以直接找到说中文的员工，住酒店就更不用说了。不过，学几句日语的礼貌用语，可以让你更快地入乡随俗。大城市以外的地区，英语没有那么普及，可以通过简单的汉字笔谈来和当地人进行交流。"},{"title": "电压与插头","content": "日本的电压是110v，美式插座，是两个竖孔的插座，与咱们通常用的电器，比如手机、相机、移动wifi等的插头相同。"},{"title": "穿衣指南","content": "日本那边的天气和中国类似，如果要爬富士山什么的话，还是带好保暖衣物。"}]}