{
    "id": "147",
    "name": "瑞士",
    "enName":"SWITZERLAND",
    "intro": "瑞士地理位置优越；瑞士的北边是德国，南边是意大利，西边是法国，东边是奥地利。如果想去国际大都市，喜欢购物和夜生活，那么建议你去日内瓦；如果你喜欢自然风光，建议你去因特拉肯，冬天可去滑雪，夏天可去徒步，你可以欣赏少女峰及两湖的美丽景色；当然你就想去老城休闲的漫步，建议你漫步卢塞恩，感受迷人的风光。",
    "entryExit": [
        { "title": "签证", "content": "瑞士为申根国家，前往申根协议国家旅游，可以只申请一国签证，向主要目的地国驻华使馆申请；如果主要目的地不确定或在各目的地停留时间平均，则向第一站目的地国使馆申请。但各国对从该国发放的申根签证仍有一定限制：如有的国家规定赴欧洲第一站必须到该国；有的国家则规定必须将该国定为欧洲旅游的主要目的地，或停留时间不能短于一定的时间限制等。" },
        { "title": "海关申报", "content": "1、为了防止动物疫病的传播，瑞士规定从非欧盟国家禁止携带蛋类，肉制品，奶制品以及相关动物肉源性食品进入瑞士。从中国入境瑞士的乘客，禁止带入香肠、肉干、肉松以及腌制肉食品等等。</br>2、几样例外允许入境的食品有：青蛙腿、鸡蛋、蜂蜜、活贝类、蜗牛、婴儿奶粉、婴儿食品、特殊医疗食品以及无须冷藏的包装类动物饲料。但人均最高携带量为2公斤。从非欧盟国家可以入境瑞士的食品包括面包、蛋糕、饼干、巧克力和糖果、包装食品、完全符合卫生标准的全熟食物作料、不含肉类的面食、复合食品和浓缩汤料。海产品是允许入境的。人均可以携带最多20公斤的新鲜净膛鱼或者渔产品。若一条整鱼，即使超过20公斤，也是允许入境的。鱼子酱的最高携带量为125克。</br>3、限量携带烟草和酒精产品，苦艾酒及其仿制品以及麻醉剂均禁止进口入境瑞士。</br>年龄满17岁的乘客可以免税携带200支香烟或50支雪茄或250克烟草入境。</br>关于酒类的规定是：允许免税携带不超过15度的酒精饮品2公升和超过15度的酒精饮品1公升。超过此额度时，超额部分要以每0.1公升4.60瑞士法郎的价格进行征税。依照进口税条例规定，葡萄酒的最大携带数量为20公升。超过限制者要交纳更高的进口关税。空勤人员没有免税权。</br>4、礼品：以价值计</br>非瑞士居民的外国乘客(包括中国乘客)可携带价值在100瑞郎以下的非自用礼品入境，而17岁以下青少年的最高礼品携带额度为50瑞郎。此外，允许携带入境的个人财物包括服装、内衣、化妆用品、运动器材、2个摄像头和2个业余电影摄像机、适量的胶卷用品，乐器以及旅途相关的物品等。已使用的个人物品免税，没有明确使用迹象的物品则可能会被征缴税款。但出关时，如果能够出示相关的购买支付金额证明，此税款将会被退还。</br>5、一些绝对不能入境瑞士的高濒危野生动植物纪念品包括：藏羚羊羊毛、猫科的雪豹、云豹、老虎、狮子、美洲狮、美洲虎和猎豹的皮草、雕刻象牙或海象骨、各种龟骨产品、用虎骨制成的各种药品、犀牛角、麝香或熊胆、巴西玫瑰吉他木以及相关的高级制品。</br>有些纪念品，例如鳄鱼皮、超出125克份量的鱼子酱，沉香、檀香和紫檀木的香烛等必须在入境瑞士时须出示进口许可证。" }
    ],
    "money": [
        { "title": "信用卡", "content": "瑞士的支付系统非常发达，绝大部分商店和超市都支持信用卡和借记卡消费。但是使用信用卡消费之前请问清楚，是否加收手续费，因为现在慢慢开始越来越多的商家从客户端收取信用卡手续费(可能是因为信用卡年费越来越低的缘故)。大型商场和超市也接受欧元支付，瑞郎找回，但是汇率上面会损失一点。美金不通用。信用卡普遍被接受（Mastercard，Visa，AmericanExpress）。" },
        { "title": "小费", "content": "在瑞士，因为服务员普遍工资比较高，所以不需要给小费，也没有小费之说。当然如果高档餐厅另当别论。还有米其林餐厅一般不需要给。瑞士米其林餐厅都很小，一般餐厅更关注菜品好坏。" },
        { "title": "兑换货币", "content": "比较大的银行和火车站都可以兑换货币，比如UBS(瑞银)、CreditSuisse(瑞士信贷)、ZKB(苏黎世州立银行)或者RaiffeisenBank等等，主要货币的汇率彼此之间相差不大。在某些城市，银行可能会营业到6点。所有银行在周末和公众假期都不营业。一般来说开设在机场，码头或者主要铁路站的银行会营业的比较晚一点。" },
        { "title": "退税", "content": "瑞士不属于欧盟，只要离开这里(无论陆路还是航空方式)去欧盟国家，就可以让海关盖戳退税。凡在离境瑞士前30天内单笔消费满300瑞郎都可以问店家索要退税单，在机场的Refundoffice取回消费税部分。瑞士的消费税比欧洲其他国家要低很多(8%)，能退的部分很少，大概在5%左右。退税的时候留下信用卡号，一般几个星期之内钱就会打到账号上，瑞士人在钱上办事是非常靠谱的。如果想拿现金的话，要被扣除5瑞郎的手续费。这个在极少数欧洲机场才有的规定，苏黎世机场是其中之一。另外瑞士大城市的火车总站都可以退税，所以非常方便。" },
        { "title": "货币", "content": "瑞士通用货币为瑞郎(Swissfranc，缩写为CHF)，大多数商业场所都接受欧元" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "冬天" }
    ],
    "tools": [
        { "title": "语言", "content": "法语,德语,意大利语,罗曼语" },
        { "title": "电压与插头", "content": "230V 两头圆柱" },
        { "title": "穿衣指南", "content": "冬季的特点是经常下雪。最好全年都准备能挡风的夹克或厚运动衫等穿戴方便的衣服。建议带羽绒服去雪山,还有围巾和墨镜。" }
    ]
}
