{"id": "160","enName":"THAILAND ","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "泰国","intro": "泰国，旧称“暹罗”，是东南亚著名的旅游国家，东临老挝和柬埔寨，南面是暹罗湾和马来西亚，西接缅甸和安达曼海。这个被称为“微笑国度”的地方，已经成为全球游客最爱的旅行目的地之一。无论是华丽辉煌的寺庙、浓厚的宗教风情、水清沙白的海滩又或是充满异国风情的历史文化，都为泰国增添了一分属于自己的独特魅力；当地人友好、舒心的泰式微笑和无微不至的热情服务，都会让游客心里有暖暖的归属感；美味丰富的泰式小吃、创意又自然的特色甜点以及价格美丽的丰富海鲜，也是让游客留言往返的理由；物美价廉的纪念品、低调奢华的泰丝、时尚复古的服饰设计，让在泰国购物变得充实有乐趣...泰国是一个具有魔力的国度，能让每个人在这里都找到最适合自己的缤纷假日。泰国的人气旅游城市有北部的清迈、拜县；南部的苏梅岛、普吉岛等阳光岛屿以及中部时尚现代的首都曼谷，历史古都大城和有“东方夏威夷”之称的芭提雅等。","entryExit": [{"title": "入境携带物品规定","content": "根据泰国有关规定，允许携带入境免税品数量为：1公斤的甜酒或烈酒、50支雪茄、250克烟丝或200支香烟以及5卷胶卷或3卷电影胶片；动植物不准携带入境。旅客可从免税商店购买1公斤酒、200支烟以及一架照相机、一架摄影机和个人佩带的珠宝装饰品等出境。"}, {"title": "出境携带物品规定","content": "1.所有宗教性和国家文物一律禁止进行贸易。旅客携带古董和佛像出境必须事先向泰国国家艺术厅申请批准证。</br>2.任何商人在泰国逗留期间所赚取的收入必须缴付所得税。</br>3.所有色情物品、毒品和武器一律禁止进出口，违法者会受到严厉处罚。</br>4.在泰国购买体积较大需特别包装之佛像、古董、艺术品（小型纪念品除外），一定要先向有关主管机关或商店取得输出许可证明，以便在离境时提交海关检查。</br>"}],"money": [{"title": "货币","content": "币种：泰铢(THB)，单位是铢，分为纸币和硬币两种。</br>纸币面值分别有10、20、50、100、500、１000铢。</br>硬币面值分别为5、10、20、50萨当及1、5、10铢。</br>1铢=100萨当。</br>"}, {"title": "兑换货币","content": "泰国全国境内约95％的ATM都可支持银联卡提取泰铢，大银行像汇商银行SCB、盘谷银行BBL(Bangkok Bank)、泰京银行(KTB)、开泰银行(Kbank)和泰国军人银行(TMB)等都有银联服务。从2012年9月26日起，泰国当地8家银联卡ATM受理银行开始对泰国以外地区发行的银联卡加收取现交易费，收费标准为每笔ATM取现交易将直接扣除持卡人50泰铢（约合人民币10元）。泰国境内各主要飞机场、火车站、长途汽车站、7-11便利店、大型购物商场、旅游景点都有以上各家银行的ATM为您提供24小时取款业务。"},{"title":"小费","content":"在泰国付小费并非强制行为，但是能够体现风度。付小费的时候千万不能付硬币，硬币是给乞丐的或者服务不满意，20铢纸币是最起码的。"},{"title":"信用卡","content":"VISA卡、MASTER卡、美国运通和大来卡等主流信用卡"},{"title":"退税","content":"<b>退税说明</b></br>自2013年9月1日起，泰国开始执行阶梯退税制度，退税额为消费金额的4-6.1%（部分商品不再退税范围）。最低可退税消费金额2000泰铢的，退税比例为4%；消费金额达到20万泰铢以上的退税比例为6.1%。新政中还取消了原来退税的手续费。</br><b>退税步骤及流程</b></br>1.在贴有“VAT Refund for Tourist”标志或者指示牌的商场和店铺，单一商场或店铺购物超过2000泰铢后持当天购物发票和护照在商场退税柜台（服务中心或收款台），请店员协助办理黄色退税单（P.P.10 Form）或新退税卡（P.P.10 Smart Card，一卡走泰国无需重复填写表格），并签字盖章。当天购物后一定要拿着全部小票去办理退税手续，隔天无效。办理手续时请携带护照或复印件，需要提供护照上的信息，并需要填写返程航班号、国家、国内英文地址和国内电话等信息。</br>2.抵达国际机场，办理行李托运前，先拿着行李、原始购物发票和退税单到机场退税海关办公室，海关人员有时核对购买商品，确认退税额无误后，随后会在退税单上签字盖章。</br>3.收好签字盖章的退税文件并随身携带，安检并过关后，前往机场免税购物区的退税办公室，凭退税单和护照领取退税金。退税额不足3万泰铢可领取泰铢现金，3万泰铢以上以汇票或信用卡形式支付并收取一定转账费。</br><b>退税注意事项</b></br>1.奢侈品（如珠宝、黄金、饰品、手表、钢笔等）只要是价值超过1万泰铢以上，游客必须携带这些物品和退税单亲自给海关人员检验。</br>2.如果赶时间，在经过全部的海关和税务工作人员检查以后，可以把退税单和原始发票放入退税办公室前的箱子里或邮箱寄至旅游退税办公室VAT Refund for Tourist Office（The Revenue Department of Thailand 90 Phaholyothin 7,Phayathai,Bangkok 10400,Thailand)</br>3.泰国的大多数国际机场内都有中文标示引导，可以非常方便找到相应办公室办理退税手续。</br>4.如果退税，需要预留足够的时间前往机场办理，以免误机。</br>"}],"time": [{"title": "最佳旅游时间","content": "泰国的季节分为三季：热季（3-5月）、雨季（6-10月）、凉季（11月-2月）。全年平均温度在25℃左右，可以说对于中国游客来说都是旅游的嗯好季节。</br>每年11月-3月期间，是泰国的旅游旺季，因为在这段时间气候凉爽，白天既可以享受到泰国的热带风情，夜晚也不会有蚊虫或者因为闷热难以入眠的困扰。尤其在这段时间，南部的很多岛屿也会向游客开放，能够全方位体验海岛风情，北部清迈的万人天灯节也会在这段时间举行。</br>4-5月，是泰国一年中最热的时候，只要注意防晒，你也可以在这里体验到最原汁原味的泰国新年宋干节（俗称泼水节4月13日-15日），感受全民疯狂，绝对给你一生难忘的回忆。</br>6-10月虽然是雨季，降雨量大，但是一般都集中在傍晚后，所以基本也不会影响白天的行程，最棒的是能够享受到非常棒的酒店折扣价格。</br>"}],"tools": [{"title": "语言","content": "泰国的官方语言为泰语，旧称暹罗语。现在许多的泰国人在学习中文，也会些许英语，普及程度算高，如若碰上实在不会英语的泰国人，打个电话回酒店让酒店服务人员为你沟通。前往泰国旅游的游客行前先学几句重要泰语，或给手机下载环球通以备语言不通带来的麻烦。"},{"title": "电压与插头","content": "泰国标准电压220V，50赫兹，插座有美标两相扁口（与中国同），欧标两相圆口，美标三相两遍一圆。最好携带或购买电源转换头。"},{"title": "穿衣指南","content": "来泰国旅游选择怎样的服装主要取决于你来旅游的季节和行程路线。一般来说，短裤、短袖T恤、凉鞋在大部分泰国的旅行目的地都是必备的。但是，泰国有些场所对着装的要求很高，并且不太喜欢打扮的太过随意的人，尤其是有些寺庙或者高级酒店，拒绝着短裤和背心的人入内，最好携带长裤和薄长衫。在凉季的时候，如果准备去泰国北部旅游，带一件长袖T恤或者夹克是个不错的选择。雨季出行，也不要忘记携带雨伞。"}]}