{"id": "182","enName":"SINGAPORE","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "新加坡","intro": "新加坡地处亚洲马来半岛的最南端，北部与马来西亚接壤，南部与印度尼西亚隔海相望。</br>新加坡是世界上最小的国家之一，国土面积比香港还要小。然而，在如此“袖珍”的国度中却孕育着最丰富的异国文化。牛车水（唐人街）的中华风情、小印度的色彩斑斓、甘榜格南的中东特色、荷兰村的欧美风尚，无一不展现着这个移民国家多元的文化精粹。</br>素有“花园城市”的新加坡将自然之美与现代化都市完美结合，随处可见的花花草草一改人们对都市“钢铁泥墙”的印象。你可以踏上欢乐圣地圣淘沙岛玩遍数不尽数的游乐项目，也可以奔向拥有百余家商场的乌节路血拼购物。位于北部雨林中的日夜间动物园则是亲子游的首选。夜幕降临下的滨海湾，更是与地标金沙酒店和鱼尾狮像合影的好时机，搭上全球最高的飞行者摩天轮还能将整个滨海湾尽收眼底。</br>","entryExit": [{"title": "签证","content": "新加坡实行电子签证，签证出签后会发送至申请者邮箱，打印并携带入境即可。有效期:有效期通常为3个月-2年不等，具体时间由新加坡领事馆决定。一般情况下，没有出境记录的游客会给予三个月多次往返签，以前有过出境记录的游客会给予两年多次往返签。新加坡从2015年6月1日起开放了十年多次往返签证。只要曾经访问过新加坡的游客，在再次申请新加坡签证时，即有可能获得10年多次往返签证。</br>停留期:单次不超过30天。</br>签证费用:领事馆收取150元，代理商收取100-300元不等的服务费。出签时间:送签后3个工作日出签，外加代理商资料审核一般一周即可得到签证。</br>"}, {"title": "海关申报","content": "<b>货币</b></br>新加坡海关对携带入境的外币没有最高金额限制。</br><b>纳税品</b></br>酒类（包括葡萄酒、啤酒、麦酒与黑啤酒）、烟草（包括香烟与雪茄）、皮包与钱包、人造珠宝、巧克力与糖果、面包、饼乾与蛋糕。</br><b>小贴士</b></br>携带不超过价值相当于50新币（250元）的个人用品及食品(巧克力、饼干、蛋糕等)不需要缴税。如果携带入境的物品超出免税范围，超出部份将需纳税。</br><b>免税品</b></br>电器制品、化妆品、相机与钟表、珠宝、宝石与贵金属、鞋、艺术创作品与玩具。上述免税品只限于个人消费，禁止转售或赠与。</br><b>香烟入境规定</b></br>携带入境的香烟的标签、盒面与包装上不得有“新加坡非免税品”（Singapore Duty Not Paid）字样；香烟包装上有E标示也不得携入，任何条装香烟经由空运、陆运或海运方式入境都必须付税，免税香烟只售给出境旅客。</br><b>禁止、管制与限制品</b></br>管制药物与精神镇定剂、鞭炮、手枪与左轮式打火机、玩具印币与纸钞、盗版刊物、录影带、碟片与录音带、濒临绝种的野生动物及其制品、猥亵出版品、危险品。另外，带入的药品必须是新加坡法律所许可的项目，特别是安眠药、镇定剂要有医师处方，以证明该药品为旅客的随身必备药物。</br>"}],"money": [{"title": "货币","content": ""}, {"title": "兑换货币","content": "1.在国内银行换。</br>2.在新加坡机场就有兑换点，优点是啥时候去都能换，缺点是汇率低且收手续费。</br>3.用国内银行卡在新加坡ATM取现。</br>"},{"title":"小费","content":"新加坡不是小费国家，不需要单独支付小费的，但是如果你认为他们的服务非常满意，可以适当地给一点小费表示感谢，当然这都是自愿的行为。"},{"title":"信用卡","content":"VISA、MASTER、银联"},{"title":"退税","content":"到达新加坡机场后在办理登机之前，找GST退税的柜台就可以办理退税。有2种退税方式，自助机退税和人工退税。P.S：苹果产品和一些商品价值不太高的就可以办理自助退税，一些奢侈品就只能通过人工柜台办理。新加坡的消费税是7%，但是扣除服务费后，退税税率基本是5.5%左右 。可寻找贴有“退税”标识的商家或者在同一店铺消费满100 新元以上即可享受退税。对于带往新加坡境外的商品，可在特定商家、樟宜国际机场或特定机场予以退税。退税款项中或将扣除退税服务的手续费。请注意，退税仅适用于乘飞机离境。"}],"time": [{"title": "最佳旅游时间","content": "除9月外全年都适宜来新加坡旅行。新加坡一年四季气候差别很小，只分为旱季和雨季两个季节。平均温度在23-34℃之间，日夜温差也不大。3-8月：新加坡的旱季，晴空万里，气温常常突破30℃，要注意防晒解暑。喜欢购物的游客可以在6-7月来，这时正值购物打折季，大型商场会大打折扣吸引游客。4月和7月是新加坡的美食节，在克拉码头、牛车水等众多景点都有品尝美食的活动，想要一品东南亚美食的朋友不容错过。9月：受印尼全境烧秸秆影响，新加坡空气质量非常差，烟霾笼罩，能见度低，前去旅行的游客需要做好防护准备。10-2月：新加坡的雨季，几乎天天下雨，但持续时间不长，只要携带好雨具，对出行影响不大。年末的圣诞节也是商场购物打折季，同时游客还可以体验到热带的圣诞节气氛。农历新年正值新加坡旅游旺季，酒店价格持续走高。部分景点会在农历新年期间关闭，游客需提前查询好景点信息。"}],"tools": [{"title": "语言","content": "新加坡政府规定的官方语言为4种：英语、汉语、马来语、泰米尔语。其中英语和汉语为主要交流语言。新加坡各种族之间语言不通，大多数人都会用英语沟通。不会说英语也完全不用担心。新加坡人口七成以上都是华人，可以直接用中文沟通，毫无压力。"},{"title": "电压与插头","content": "220V，英标插座"},{"title": "穿衣指南","content": "新加坡常年下雨，雨具用品需随身携带。同时新加坡的紫外线指数颇高，无论哪个月份去旅游都应该做好防晒措施。此外新加坡天气全年如夏，只需要带够夏天穿的衣服就可以了。每年12月至一月是新加坡最冷的月份，如果怕冷的话带一件薄毛衣,披肩或者薄外套防寒就好了。"}]}