{"id": "183","enName":"TAIWAN","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "台湾","intro": "“宝岛台湾”位于中国的东南部，与福建省隔台湾海峡相望。台湾西部广阔的平原汇集了台湾各主要城市，其中以台北市最为繁华。台湾中部崇山峻岭，广阔的山脉覆盖了台湾中东部大面积地区，也形成了众多赏高山与远海的天然场所。</br>狭长的台湾岛横跨了热带与亚热带，这也使台湾拥有了极为丰富的自然资源与景致。台北天然的地热温泉、阿里山原始的森林植被、花莲独特的山海奇景、垦丁醉人的热带风光都是游客来台湾的首选理由。</br>数不尽的台湾小吃、喧闹的美食夜市是台湾的代名词。那些满怀诚意的传统小吃就“藏”在台湾街头巷尾的店铺中等待着你大驾光临，热情善良的台湾人彰显着浓郁的人情味，让你的旅程再度加分。形形色色的庙宇与祭拜活动遍布全岛，其中以妈祖庙最为盛行，台湾人对妈祖的信奉使得当地的传统文化得到了很好的延续与传承。</br>","entryExit": [{"title": "签证","content": "大陆居民前往台湾团队游或个人自由行，需要先办理《大陆居民往来台湾通行证》（大通证）和签注（G签个人自由行签注，L签团队游签注），再办理入台证，简称两证一签注。"}, {"title": "海关申报","content": "台湾入台证，一个团队只有一个签证号，必须随团统一办理入出关手续，不能单独行动，或者同其它旅游团队入出关，否则将会被拒绝入出关。每人托运的物品限携带一件行李，托运行李重量不能超过20公斤。随身携带的手提行李每人限带一件，重量不得超过7公斤，三边总和大小尺寸不可超过115厘米。酒类物品、洗漱用品以及化妆品、水果刀、小剪子及指甲刀不能随身携带，必须托运。携带回境的物品单价超过人民币5000元的如：摄像机、照相机、笔记本电脑等物品,应填写2份申报单，海关检核签章后将其中一份申报单退还旅客凭以办理有关物品复带进境的手续。 根据国家规定:每人可携带美元5000元，人民币20000元。在台湾入关时每位旅客可免税携带烈酒一瓶以及少量的香水(且必须托运)，香烟200支。"}],"money": [{"title": "货币","content": "台北的流通货币为新台币"}, {"title": "兑换货币","content": "台湾的货币叫新台币。大陆旅客赴台，兑换新台币大概有这样几种渠道：</br>1.在大陆主要城市的中国银行兑换；</br>2.在首都机场的货币兑换点兑换；</br>3.在台湾机场（如台北桃园机场）兑换；</br>4.在台湾的银行或邮局兑换；</br>5.在住宿的宾馆前台或某些大型商业机构的兑换点兑换；</br>6.用大陆的银联卡直接消费；</br>7.用MasterCard或Visa信用卡直接消费；</br>8.用银联卡从ATM机上提取新台币。</br>"},{"title":"小费","content":"在台湾并没有另付小费的习惯，但在旅馆住宿、餐厅消费、收取10%的服务费是常态。旅客在进入旅馆办理入住手续时，随身大型行李应由服务生代送至房间，依一般国际惯例，均会给予小费，每间房间每次约台币50元或美元2元，或者每件行李新台币50元。但千万不要给硬币。"},{"title":"信用卡","content":"VISA、MASTER、银联"},{"title":"退税","content":"除在机场及港口退税外，将持续提供现场小额退税服务，并推出特约市区退税等多元服务方式，另单笔购物申请退税的最低消费门槛亦将调降至NT2,000元(含税)。外籍旅客只要在近百家办理现场小额退税店家购买特定货物消费金额在NT24,000元(含税)以下，于购物后即享现场小额退税服务。"}],"time": [{"title": "最佳旅游时间","content": "台湾的最佳旅行时间为春季（3-5月）及秋季（9-11月）。</br>春季（3-5月）台湾的春季天气舒适，较适宜户外活动。除3月北部时长阴雨外，其他地区几乎都是晴朗的好天气。每年4月初的垦丁春浪音乐节总能吸引大批游客前去狂欢。春季也是来台湾赏花的好时候，阳明山及阿里山都是游客赏花的首选地点。从3月开始，往来台湾的机票价格会呈逐渐上升态势。</br>夏季（6-8月）夏季是台湾下海嬉水的好时候，南部的垦丁各式各样的水上运动大热，东部花莲出海赏鲸的行程也备受追捧。常“惹事”的台风会在夏季频频光临，每年夏季至少会遇到1-2个台风。台风过境时会伴随强风及暴雨，对出行影响很大。夏季来台的游客需及时关注天气变化，调整行程。</br>秋季（9-11月） 秋季是台湾旅行的“大旺季”，这期间台湾晴朗少雨，气温也没有夏季那么炎热。少了绵绵阴雨与台风的困扰，让很多人选择来台湾旅行。十一期间往来台湾的机票较为昂贵，如果有出行计划的游客，最好提前预订机票及酒店。</br>冬季（12-2月）冬季是台湾旅行的淡季，也是全年气温最低的时候。北部阴雨绵绵，南部的垦丁偶有“落山风”相伴（相当于轻度台风）。但冬季也是来台湾看雪的好时机，1月的阳明山、合欢山由于海拔较高，时有降雪。除此之外，全台的温泉泡汤也是冬季旅行的绝佳之选。</br>"}],"tools": [{"title": "语言","content": "台湾人基本都会讲带有台湾腔的普通话，少数的老人只会讲台语。在台湾问路可以多向年轻人咨询。台湾当地字体采用繁体字，差别不是很大，很容易看懂。台湾人讲话大多轻声细语，所以在公共场合尽量不要大声喧哗。台湾当地人很喜欢说礼貌用语，例如“谢谢”、“请问”和“不好意思”等。两岸的一些用语习惯会有所不同。例如大陆表达不用谢的时候常会说“不客气”或者“没事”，而台湾人常会以“不会”来表达回谢。"},{"title": "电压与插头","content": "台湾电压为110 V，插座为扁头二脚式，部份旅馆有220 V设备，旅客应自备转换插头及转压器备用。少数电器会使用220 V电压，例如冷气机等。"},{"title": "穿衣指南","content": "台湾终年温暖，夏季全岛都较为炎热，冬季南北部温差较大，需及时更替衣物。无论什么季节来台湾，都最好带上一把雨伞，不光可以应对南北多变的天气，还可以用来防晒。</br>北部：台湾北部的春季多雨，虽然气温在20度左右，但是湿漉漉的天气还是倍感阴凉，要穿着厚帽衫、长裤等衣物。夏天很长，从5-10月都可穿着夏季衣物，早晚怕冷可以带件薄长袖。冬季一般从11月到次年1月，最冷的时候就是遇到寒流之时，需要穿着羽绒类服装抵寒。</br>中部：中部地区与北部相差不大，冬季合欢山等山区地带会有降雪，气温跌破零度以下。除需穿着羽绒服外，还需要携带手套、围巾等防寒工具。夏季前往日月潭、清境牧场等景点最好能带上防蚊喷雾。</br>南部：南部相对于中北部地区来说天气系统要简单很多，终年都较为炎热。哪怕是寒冷的冬季，垦丁也依旧阳光充足，仅需携带短袖短裤等夏季服装，早晚微凉，可携带一件长袖。夏季南部温度普遍超过30度，需要注意防晒，勤涂抹防晒霜，佩戴墨镜帽子等防晒用具。在垦丁租赁电瓶车的游客最好穿着薄长袖来抵御海风。</br>"}]}