{
 	"id": "184",
  	"banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38",
  	"name": "新西兰",
  	"enName":"NEW ZEALAND",
  	"intro": "新西兰位于太平洋西南部的北岛、南岛及附近小岛上，在澳大利亚的右边。首都惠灵顿是世界上地理位置最南的首都。同其他发达国家相比，新西兰在面积上与英国、日本差不大，但却只有400 万人口， 让它成为了世界上人口密度最小的国家。</br>新西兰由北岛、南岛两个主岛和斯图尔特岛、坎贝尔岛等几十个小岛组成，境内多山，河流多短而湍急。北岛多火山、温泉，南岛多冰川、湖泊。</br>新西兰历史较短，缺少具有历史意义的风光与古迹，但自然风光随处可见，是喜爱田园风味、热爱大自然人士的观光首选之地。新西兰旖旎的风光包括雄伟高大的山脉、蒸汽升腾的火山、绵延不绝的海岸线、深嵌入内的海湾以及郁郁葱葱的雨林。",
  	"entryExit": [{
		 "title": "签证",
		  "content": "<b>准备签证申请</b></br>以访客身份访问新西兰并在新西兰逗留不超过 12 个月的中国公民需要填写以下三份表格：</br>1. 中国公民短期旅行签证申请（INZ 1188）</br>2. 中国访客补充表（NZIS 1027）</br>3. 访问签证审核清单（逗留期不超过 6 个月）</br>完成上述表单并整理完毕证明材料之后，您就可以提交签证申请了。新西兰移民局建议您至少于出发日期前 20 天提交申请。</br><b>提交签证申请 – 费用与送签方式</b></br>提交签证申请的方式有两种：</br>1. 亲自提交</br>2. 邮递</br>签证费用</br>访问签证的总费用为 1080 元（人民币），其中包含 860 元的签证申请费和 220 元的办理手续费。</br>如果您希望我们通过邮递方式寄回您的护照，需要另外缴纳 50 元的邮递费。</br>送签方式</br>根据您所在的城市区域，选择所需送签的城市。具体请参考下面的列表，点击以帮助您快速获得所需的送签地信息，包括亲自提交申请和邮递申请的方法。" 
		},{
		  "title": "出境携带物品规定",
		   "content": "" 
		},{
		  "title": "海关申报",
		   "content": "1.任何食品， 包括已煮、 生冷、 新鲜、 防腐、 包装和任何食物干；</br>2.植物或植物物品包括水果、蔬菜、叶子、坚果、鲜花、种子、花茎、真菌、甘蔗、竹子/竹叶、木或稻草；</br>3.动物、动物药物或动物产品，包括生肉、牛奶产品、鱼、蜂蜜、蜜蜂产品、 鸡蛋、羽毛、贝壳、生木、动物皮毛、动物骨头或昆虫；</br>4.生物物品，泥土或水；</br>5.处理动物、植物或水的工具；</br>6.沾有生物的物品，户外运动鞋或登山鞋、帐篷；</br>如出关过程中碰到海关官员的抽查，也就是把你的行李翻得底朝天，还问一堆问题，请务必耐心，不可抱怨，否则只会带来更多麻烦。最重要的是，不能携带“康泰克”（感冒药），否则可能按照携带毒品处理，极为麻烦。 " 
	}],
   	"money": [{
		  "title": "货币",
		   "content": "新西兰的货币单位是新西兰元或纽币(NZD)。</br>硬币的面额为10分、20分、50分、1元和2元；</br>纸币面额为5元、10元、50元和100元。</br>" 
		},{
		  "title": "兑换货币",
		   "content": "外国货币可轻易在银行、部分旅馆、国际机场和大城市中设的兑换处兑换为新西兰货币。所有主要信用卡都可以在新西兰使用。" 
		},{
		  "title": "小费",
		   "content": "新西兰并没有付小费的风俗习惯 不过一些餐厅会加收一些服务费 已经算入餐费里面了 无需单独再给" 
		},{
		  "title": "信用卡",
		   "content": "visa和master" 
		},{
		  "title": "退税",
		   "content": "新西兰的购物不具有机场退税等服务。所有商品与服务的标价中均含15%的货物与服务税(GST)，旅行者不可要求退税，但如果商家将高额货品邮寄到购买者所在国，则可以免税（GST）；旅行者想要退税就要到专门的免税店去购买，购买免税品时要记得携带护照。" 
	}],
   	"time": [{
		"title": "最佳旅游时间",
   		"content": "新西兰地处南半球，季节更替与北半球相反，春夏季是9月到次年2月，秋冬季是3月到8月。全境大部分地区冬无严寒，夏无酷暑，最佳旅游时间是凉爽温和的9、10月份。</br>" 
	}],
   	"tools": [{
  		"title": "语言",
   		"content": "新西兰主要语言是英语，极少数地区说毛利语。这里的英语和美式英语、英式英语都不相同，感觉跟澳大利亚口音有点像，打招呼的时候习惯说G’day!，相当于good morning的意思。" 
		},{
  		"title": "电压与插头",
   		"content": "电压230v，和国内的三相插头是一样的的。但是这边没有国内常用的两脚插头。" 
		},{
  		"title": "穿衣指南",
   		"content": "新西兰四面环海，属于温带海洋性气候。全年平均气温是18摄氏度，早晚温差比较大，出发前请参照当地天气携带合适的衣物，如果春夏季去可以带着轻便的衣物，随身携带外套。秋冬去的话请酌情携带秋衣秋裤以及毛衣、厚外套。另外新西兰全境日照比较强，建议带上防晒和太阳镜，如果行程要去剧院和高档餐厅，那么请自备好庄重的服装，不要穿拖鞋入场。" 
   	}] 
}
