{
    "id": "194",
    "name": "印度尼西亚",
    "enName":"INDONESIA",
    "intro": "东南亚国家之一，位于亚洲东南部，地跨赤道，与巴布亚新几内亚、东帝汶、马来西亚接壤，是全世界最大的群岛国家，疆域横跨亚洲及大洋洲，别称“千岛之国”。各岛处处青山绿水，四季皆夏，人们称它为“赤道上的翡翠”，印尼是世界第四人口大国，有100多个民族。由于印尼人绝大部分信仰伊斯兰教，所以绝大部分居民不吃猪肉，而是吃牛羊肉和鱼虾之类。印尼是一个盛产香料的国家，印尼制作菜肴喜欢放各种香料，以及辣椒、葱、姜、蒜等。",
    "entryExit": [{
        "title": "签证",
        "content": "自2015年6月10日起，印度尼西亚对中国公民实施免签政策。只要是以旅游为目的，从雅加达、巴厘岛、棉兰、泗水、巴淡岛等机场进入印尼境内的游客，都可以享受停留期30天的免签待遇，但不得延长或变更为其他签证。"
    }, {
        "title": "常见问题",
        "content": ""
    }, {
        "title": "海关申报",
        "content": "1.外国非外交人员出入机场、港口等国际口岸，随身及托运行李必须接受海关检查</br>2.外国游客随身携带的日常生活必须品：总价值不超过250美元／人的货物（乘务员所带货物总价值不超过50美元／人）（包括200支香烟或50支雪茄或200克烟叶；1升含酒精饮料；适量的香水）享受免税待遇，外国游客自用的照相机、摄像机、卡带式录音机、望远镜、运动器械、笔记本电脑、手机或其它类似设备需申报，离境时须带回。</br>3.外国游客入境时须填写海关申报表申报自己的物品，包括数量、种类、价值等。没有需要报关物品的走绿色通道，有需要报关物品的走红色通道。</br>4.海关官员有权对经过绿色通道乘客的物品进行开包检查。如开包检查发现所带物品数量超过规定限制，海关有权对其超出部分进行没收和销毁。</br>5.此外，由于时有我公民持旅游签证在印尼从事小商品买卖等与签证不符的活动，如入境时携带过多日常生活用品易引起机场移民官员的疑虑，相关物品可能会被没收。</br><b>关于申报</b></br>1.申报单正面，按照入境卡上的内容填好相关信息，前面选择了X以后这页只要签名就可以了。</br>2.关于申报物品，可全部打X，除非你真的很无聊。"
    }],
    "money": [{
        "title": "信用卡",
        "content": "<b>银联:</b></br>印度尼西亚有银联，而且BCA和Citibank这种跟银联有合作的ATM取款前几次免收手续费，商场直接刷银联也免手续费。</br><b>信用卡：</b></br>印度尼西亚绝大多数商店和餐厅支持VISA和MasterCard刷卡消费，所以不需要带大量的现金在身上，路边也有很多的ATM机都支持信用卡取现。"
    }, {
        "title": "小费",
        "content": "收取小费不是强制性的。</br>在印尼，对于商品或服务，饭店和酒店的账单都不需要支付增值税（消费税），只有10％的酒店和餐厅税是适用的。"
    }, {
        "title": "兑换货币",
        "content": "汇率在机场是最低的，所以刚到时可以少换一点，找到汇率较高的兑换点时再兑换即可，库塔和乌布的汇率相对较高，单张100美金的汇率又比单张50美金高。在雅加达兑换货币的点很多，所以无需担心雅加达大多用卢比和美金，购买土特产的地方人民币一般也通用。一般带上美元和人民币跟导游兑换卢比即可，汇率几乎一样。注意纸币要完好无损，当地不收皱折、破旧和有污印的纸币。旧版美元和新版美元的兑换汇率相差很大。机场、酒店和街市的兑换汇率相差较大。机场的汇率很低。推荐携带美元在身上，然后到了当地再换成官方货币盾。货币兑换的地方有很多，如最直接的机场、酒店、银行和一些较高级的餐馆，还有有些观光点和街头巷尾都有兑换点。"
    }, {
        "title": "退税",
        "content": "只要你在印度尼西亚旅游期间购买了价值500万盾以上的商品，你在离境的时候，可以获得退还的10%增值税和奢侈品销售税。在巴厘岛国际机场，退税的时候，需要你出示护照、登记证以及税务发票，请千万不要忘记携带。"
    }, {
        "title": "货币",
        "content": "印度尼西亚的货币为印度尼西亚盾(Rp，简称卢比）兑换汇率大致为1人民币≈1845.21卢比左右，1美元≈11533卢左右。当地可以使用美金和印度尼西亚盾，就汇率而言，当地人更乐意你支付美金。"
    }],
    "time": [{
        "title": "最佳旅游时间",
        "content": "全年皆可"
    }],
    "tools": [{
        "title": "语言",
        "content": "印度尼西亚语"
    }, {
        "title": "电压与插头",
        "content": "电压一样220V，中国的插头是扁头的，印度尼西亚是圆头的。建议自备一个转换器。"
    }, {
        "title": "穿衣指南",
        "content": "短袖，裙子，短裤，最低温20度左右，可以带一件薄外套。"
    }]
}
