{"id": "195","enName":"UNITED KINGDOM","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "英国","intro": "英国这一称呼，来源于英格兰（England）。当我们说起英国，联想到的往往是伦敦的雾气和钟声，著名学府牛津、剑桥，或彬彬有礼却冷淡的英国绅士，这些都是英格兰的典型形象。实际上，英国的版图包括了由英格兰、威尔士和苏格兰三部分构成的不列颠岛及爱尔兰北部的一部分地区，正式名称为“大不列颠及北爱尔兰联合王国”，这也就是其英文简称U.K（United Kingdom联合王国）或G.B（Great Britain 大英国）的原因。在欧洲简称也为GB，领馆标记也是GB．车牌标记也是GB代表来自英国的车。不列颠这个词来源于古凯尔特语，意思是“多彩”。确实，苏格兰苍凉的荒原、康沃尔湛蓝的海水、威尔士宁静的乡村、曼彻斯特喧闹的夜生活都共存于这个岛国之中，绘成了一幅斑斓多彩的画卷。","entryExit": [{"title": "可免税携带入境的物品","content": "200支香烟、100支小雪茄或50支雪茄或250克烟草；无汽餐酒2公升，另加酒精含量22%以上的酒精饮料1公升或酒精含量22%以下的酒精饮料2公升；香水60毫升或，淡香水250毫升；在欧盟国家以外购买的价值不超过145英镑的物品。超过以上限额需全额付税（不以超出限额部分计算）。17周岁以下人员不得携带烟草和酒精制品入境。"}, {"title": "需要报关的物品","content": "电脑、高级相机、摄像机。如果入境时未报关，出境时可能被课税。"}, {"title": "禁止携带入境物品","content": "武器、管制药品、淫秽物品，以及危害健康或环境的物品。从非欧盟国家直接来英国不准携带的物品：某些植物、肉类、肉类制品、动物加工制品（包括蛋、奶等制品），但可携带煮熟且放在密封容器中的肉类1公斤。具体条目极为详细，且根据情况时有变化，如需要携带以上物品，建议事先咨询，而不要存有侥幸心理。"}],"money": [{"title": "货币","content": "币种：英镑(GBP)，辅币为便士，分为纸币和硬币两种。</br>纸币：目前市面流通的有1、5、10、20、50、100镑。</br>硬币：目前市面流通的有1、2、5、10、20、50便士，1镑、2镑。</br>1英镑=100便士。</br>"}, {"title": "兑换货币","content": "<b>在国内怎么兑换英镑</b>持身份证可在中国银行兑换英镑，兑换外币的时间是有限制的，只能在周一至周五早上九点到下午五点半，且由于汇率每天都在变，不同的阶段汇率差距可能比较大，可关注汇率来进行英镑兑换。<b>在英国怎么兑换英镑</b>也可在机场附近兑换，机场及主要商业区的兑换点都很多，汇率相对比较好的包括Travelex、Post Office、Marks & Spencer等，其中Travelex的Online Order比直接在柜台兑换更合算。建议不要在机场兑换英镑，但是可以在ATM机上取款，因为在机场兑换英镑汇率不高。"},{"title":"小费","content":"英国人有付小费的习惯。通常在餐厅如果帐单内没有包含服务费，要按账单的10%左右付，行李员小费按件付，出租车司机可以按票价的10%-15%付，饭店旅馆等若账单中不含服务费，应将10%的费用分别付给对你有帮助的工作人员。影剧院、加油站等场所无需付小费。"},{"title":"信用卡","content":"在英国刷卡消费是最普遍的消费方式，从超市、餐饮到娱乐休闲，带有Visa或Mastercard标志的信用卡基本都可使用，低于5英镑的消费少数商家可能只接受现金付款。整个英国大多不通用American Express的信用卡。P.S：在英国刷双币种卡时一定要提醒收银员走银联通道。"},{"title":"退税","content":"<b>购物退税</b>英国的一些特殊情况主要是在同一地点购物满30英镑即可享受约17.5%的退税，个人最高退税金额为1000英镑。虽然英国的退税支票无有效期，但也应尽快领取。海关盖章有效期是退税支票签发的30天内，因此在购买贵重物品如钟表、名牌服饰时一定要咨询好相关政策。<b>增值税退税</b>在英国购物，一律要付17.5％的增值税。所有欧盟以外的游客都可以在离境前申请退税。但是，你只能在购物三周内，离开欧盟（或英国）返回中国前，才能申请退税。服务性消费，比如餐厅用餐和酒店住宿的费用，不能申请退税。在标有免税购物（TAXFREE SHOPPING）商店购物后，向商店索取一张退税单，同时要了解清楚该店的最低消费金额。在离开欧盟（或英国），返回中国前，请向海关官员出示您购买的商品、收据和护照，让官员在您的收据上盖章。（如果您所购买的商品不能随身携带，建议您和航空公司或者船运公司取得联系。）您可以通过多种方式退税。您可以在现金退税办事处（比如机场以及英国和伦敦的游客中心）直接拿到现金。也可以要求把退税金额直接打到您的信用卡或英国的银行账户上。您还可以要求把旅行支票寄到您的地址。在某些国家，您可以在回国后拿到退税款项。"}],"time": [{"title": "最佳旅游时间","content": "通常最佳旅游时节一般为5月到10月。一年中英国最美的时间是5月和6月，万紫千红的各种花朵一齐开放，十分适合旅行。当然，每一个季节都有自己独特的魅力，这是毋庸置疑的。由于处于高纬度，夏夜的八，九点种，天空仍然一片光明。相反，在冬天，每到下午3点，夕阳便要西斜了。"}],"tools": [{"title": "语言","content": "英国名义上没有官方语，实际上以英语为主要语言。英格兰以外地区有其他官方语言，例如威尔士北部还使用威尔士语，苏格兰西北高地及北爱尔兰部分地区仍使用盖尔语。世界各地移民到英国的人也讲自己的家乡语言，如孟加拉语、汉语、印地语、旁遮普语和乌尔都语。英国是印度以外印地语使用者最多的地方。"},{"title": "电压与插头","content": "英国的电压为240V，50HZ，普遍采用三相扁脚插座，但电动剃须刀采用两项插座，建议自带电源转换头。"},{"title": "穿衣指南","content": "英国属温带海洋性气候。英国受盛行西风控制，全年温和湿润，四季寒暑变化不大。通常最高气温不超过32℃，最低气温不低于－10℃，平均气温1月4～7℃，7月13～17℃。每年二月至三月最为干燥，十月至来年一月最为湿润。春秋适合穿着单衣类服装外加一件薄外套。夏季可穿短裤短袖并配戴墨镜、帽子。冬季需穿着羽绒类服装及其他防寒物品（手套、帽子、围脖等）。由于英国时晴时雨，随时携带雨伞或者或者防水外套。"}]}