{"id": "197","enName":"VIETNAM","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "越南","intro": "越南，位于中南半岛东部，北面与中国接壤，西面与老挝、柬埔寨交界。越南是所有东南亚国家中，历史受中国文化影响最深的国家，所以很多节日习俗都与中国相仿。</br>越南因为地形狭长，所以从南到北体现了这个国度不同的风土人情。这里既有令人叹为观止的山峦景色，也有休闲舒适的海滩风光，许多城市融合了东方的神秘色彩和法国的浪漫风情，有5处风景名胜被联合国教科文组织列为世界文化和自然遗产；同时，越南的农产品也很多，水果物美价廉，这里的海鲜也是游客的最爱，价格几乎是东南亚国家中最低的。</br>在越南，有许多为人称赞的旅游城市，让游客流连忘返。首都河内宁静闲适，充满了社会主义特色；胡志明市遗留着大量法式建筑，充满法式风情；下龙湾被誉为海上桂林；芽庄是一座风情万种的海滨都市；美奈是当地人最爱的海边度假城市...每一处都会有让游客心动的地方。","entryExit": [{"title": "签证","content": "去越南需要办理越南签证，越南签证有行前办理和落地签两种，但是落地签不像泰国那样拿着护照机票就可以出行，也需要相关文件，所以建议大家行前办理签证。"}, {"title": "海关申报","content": "入境时如携带7000美元以上(2万元人民币或其他等值货币)、300克以上黄金等必须申报,否则出境时,超出部分将被越南海关没收。国内团组出访,如团费交由专人携带,入境时应申报,或者分散保管,否则,出境时超出3000美元部分将被越海关没收。外国人出境越南时可免税携带香烟200支、雪茄烟50支、烟草250克、酒类1公升。越南海关禁止入境者携带易燃、易爆、易腐蚀、剧毒、放射性、有异味物品、各种黄色书刊、影碟、未经检疫的动植物及武器等入境。"}],"money": [{"title": "货币","content": "币种：越南盾。纸币面值小，数值大，被称为“盾”。一般常见的面值有2000、10000、50000、100000、500000等，很容易算错，所以在购物的时候需要仔细一些。"}, {"title": "兑换货币","content": "越南机场、酒店、珠宝店都可兑换，市镇街头也有不少兑换点。国内银行不能兑换越南盾，可以在出国前将人民币换成美元，到越南后再兑换成越南盾。"},{"title":"小费","content":"越南不是一个小费国家，当地人都没有给小费的习惯，但在越来越多的欧洲人涌入这个国度之后，慢慢开始有部分旅游城市习惯于接受来自游客的小费。"},{"title":"信用卡","content":"VISA、MASTER、银联"},{"title":"退税","content":"金额在同一天、同一家商店购买物品的价值不小于200万越盾（600元人民币）。通知还规定，外籍游客退税金额是购买物品增值税的85%，商业银行的退税服务费用是购买物品增值税的15%，退税币种为越南盾。若外籍游客要求将其兑换成外币，商贸银行根据法律规定将帮助外籍游客卖出外币，汇率由银行当天规定的汇率。"}],"time": [{"title": "最佳旅游时间","content": "11月-次年2月是越南的最佳旅行时间。</br>越南分为旱季和雨季,11-4月为旱季，气候干燥，其中旱季又分为热季和凉季，11-2月为凉季，3-4月为热季。</br>11月-次年2月：是越南旱季中的凉季，天气相对凉爽。同时，在这段时间也是越南节日比较聚集的时间段，1月的大叻鲜花节，2月的春节等，游客很容易在节日中感受到更纯正的越南风情。</br>3-4月：是越南旱季中的热季，天气非常炎热，阳光很烈，很容易被晒伤。</br>5-10月：5-10月为雨季，时常下雨，多为大雨和暴雨，湿度大，同时沿海地区还有可能遭遇台风。若这段时间去，可能会对行程有一定的影响。</br>"}],"tools": [{"title": "语言","content": "越南的官方语言是越南语。在越南，英语应用的不是特别广泛，除了游客较多的聚集地的服务人员英文比较能沟通以外，其他地方英文沟通相对困难一些。"},{"title": "电压与插头","content": "越南的电压有两种，220V和110V的，但主要使用的还是220V，频率是50HZ，和我国的标准一样，但是越南的插座与中国不同，为德式两孔插座，中国电器插头不能直接使用，需插头转换器。"},{"title": "穿衣指南","content": "在越南白天可穿着轻便夏装，可携带一件薄外套，避免空调房间、车内冷气太低着凉，夜间有时较凉，需穿秋外套；进入正式场合时，不可穿拖鞋、短裤短裙、无袖上衣等不适宜的衣服，请注意携带；前往蚊虫较多的丛林野外，需穿长衣长裤，请携带；鞋应以轻便合脚、适宜行走为主，不宜穿新买的鞋、高跟鞋。"}]}