{
    "id": "4",
    "name": "阿根廷",
    "enName":"ARGENTINA",
    "intro": "阿根廷是位于南美洲南部的一个联邦共和制国家，被称为“银之国”，充满神秘魅力，诱惑了众多欧洲的探险家好征服者沿拉普拉塔河逆流而上，去寻求埋藏在这里未被发觉的白银和财宝。如今的人们去阿根廷却少了探险发财梦想，多了观光游览的念想，只为感受别样的南美风情，放松紧张的心情。",
    "entryExit": [
        { "title": "签证", "content": "对于持有普通护照的游客来说，政策严格的阿根廷签证是件让人头疼的事情。对于希望自由行的人来说，主要面对以下几个问题：</br>1、找代办的话，需要准备比使馆要求的更详尽严格的材料及证明；</br>2、整个办理周期较长，一定要提前预定机票、酒店等；</br>3、面对可能的拒签风险。" },
        { "title": "海关申报", "content": "<b>禁止携带物品</b></br>根据何根廷海关有关规定，不能携带入境的物品包括水果、肉制品、昆虫、动植物等等。由于阿根廷海关对中国公民入境检查颇为严格，处罚也十分严厉，因此建议我公民来阿出差、旅游或定居，不要携带上述物品入境，以免造成不必要的麻烦。" }
    ],
    "money": [
        { "title": "信用卡", "content": "信用卡的使用是很普遍的，一般市中心的餐馆、咖啡馆或购物中心都能接受Visa和Mastercard信用卡，但也有不少地方是不接受信用卡的，所以最好还是准备好充足的现金。" },
        { "title": "小费", "content": "在阿根廷，无论是在餐馆还是坐出租车，小费大概是消费金额的10%左右。" },
        { "title": "兑换货币", "content": "由于阿根廷现在对美元实行自由兑换体系，所以这里形成了两种兑换汇率：官方的汇率1:5.2比索，在机场或是在市区的银行都能兑换；黑市汇率一般要比官方汇率高40-50%左右。在佛罗里达步行街上，或是其它旅游景点会有黄牛在那里兑换比官方汇率高的黑市汇率。但是对刚来这里旅行的人，最好还是在机场兑换好足够的比索，因为城市里的官方兑换点不是很多，而且你也不知道去哪里兑换黑市汇率，除非你有带队的导游可以帮助你。</br>还要注意一点，这里基本上不兑换旅行支票，所以不建议携带现金以外的货币形式。总之，建议携带美元现金，而且最好不要一次性换太多的比索，可以提前做好预算，因为这里有些地方也是可以用美元付款的，你可以要求卖方按黑市的汇率和你换算。" },
        { "title": "退税", "content": "购物的时候，可以向店员询问是否是“Tax Free”的，有时候在店门口就可以看到“Tax Free”的字样，只需要在可以退税的商店每次消费超过70比索即可。每次购买时，会收到一张名为Global Refund的票据，从该票据上可以看到此次购买应得的退税金额，并且填上您的护照信息。在机场入关时，请携带收据、退税单和护照前往海关服务柜台，请他们在您的退税申请表(Tax Free Form)上盖章。</br>在离开阿根廷前，Global Refund票据必须要有海关的盖章才能够收取所退的税费，盖章后收取退税没有任何期限限制。不仅可以在阿根廷机场，还可以在世界上200多个的Global Refund站点取得退税。可以选取现金方式或是信用卡退钱，如果是现金退税，您收到的会是当地的货币。" },
        { "title": "货币", "content": "阿根廷比索" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "夏冬两季最佳" }
    ],
    "tools": [
        { "title": "语言", "content": "西班牙语" },
        { "title": "电压与插头", "content": "两孔八字插头和三孔插头，外观与中国三孔插头及澳洲插头相似，电压220V。" },
        { "title": "穿衣指南", "content": "阿根廷是南半球的国家，与我国的气温是相反的，端午节的阿根廷处于冬季，平均气温二十度左右，昼夜温差较大，白天游玩时可以穿着轻便凉爽的衣服，晚上游玩时需要穿着外套甚至是薄毛衣等保暖较好的衣服。夏天短袖、短裤、裙子等前去游玩。阿根廷天气多为晴天，小伙伴们需要注意防晒措施，适当涂抹防晒霜，或者带太阳镜和遮阳伞外出游玩。" }
    ]
}
