{ 
    "id": "44",
    "name": "俄罗斯",
    "enName":"RUSSIA",
    "intro": "俄罗斯是世界上面积最大的国家，绵延的海岸线从北冰洋一直伸展到北太平洋，还包括了内陆海黑海和里海，涵盖广泛的地理环境，拥有世界最大的森林储备和含有约世界四分之一淡水的湖泊，自然资源极其丰富，地貌景观多种多样，再加上大量的历史文化古迹、人文城市景观和特殊的北国风光，吸引了众多游客前往俄罗斯游玩参观。",
    "entryExit": [
        { "title": "签证", "content": "<b>签证类型</b></br>赴俄签证分为商务签证、工作签证、代表处（工作）签证、留学签证、旅游签证、因私签证和过境签证。</br><b>签证申请</b></br>*多次签证自第一次入境起，每180天内在俄累计停留的时间不可超过90天</br>*签证申请表应填写完整，俄驻华使领馆可根据需要要求申请人提供补充文件或面谈</br>*如数人被同时邀请，则每位申请人均应提供一份完整的文件</br>*申请人应本人送取签证或提供公证过的委托书." },
        { "title": "海关申报", "content": "<b>边防检查</b></br>将有效护照、签证及出入境卡交边防查验。查验后，边检人员将填好的出入境卡的A表收走，B表由填写人携带入境，入境后应妥善保管，出境时要将B表交予边检人员。</br>需要说明的是，拥有合法签证并不意味着一定能顺利入境。根据俄入出境法规定，俄边防官员有权询问拟入境者详情，如签证种类与入境目的不符，或对邀请单位存有疑虑，边防官员有权查询，甚至拒绝您入境。</br>若在机场边防遇阻扣，您应如实说明有关入境或过境事由，了解受阻原因，并及时联系邀请单位解决，如仍未获入境，可与中国驻俄使领馆联系。</br>如确系受对方不公正对待，应注意收集并保存证据，记好事发时间、地点、所乘航班，走的第几号边防检查通道，查验人员的具体特征、性别、职衔、佩戴警号等，以便您及时投诉或日后通过法律程序处理，必要时，请将详细情况告知中国驻俄罗斯使领馆。</br><b>申报</b></br>旅客入出境携带下列物品应填写报关单向海关申报</br>*一次性带入或带出价值10，000美元以上的现金、旅行支票及其他有价证券；</br>*携带自用物品价值总额超过1，500欧元或重量超过50公斤（不包括车辆），超过部分须按价值缴纳30%的关税，但不低于每公斤4欧元；</br>*18岁以上成年人每人携带酒精饮料不超过3升无需申报，超过3升但不多于5升，超出部分须根据海关和税收监管规定按每升10欧元的税率缴纳关税；</br>*18岁以上成年人入出境携带以下物品超过限量：鲟鱼籽250克；雪茄烟50支；香烟200支；烟丝250克。</br>根据2012年10月16日俄罗斯驻华使馆官方微博向微博网友的通报，目前中俄双方已签署了团队旅游互免签证协议，中国公民可以通过团队旅游的方式免签证前往俄罗斯旅游。" }
    ],
    "money": [
        { "title": "信用卡", "content": "在俄罗斯大多数商场和餐厅消费都可使用VISA或Master卡，不过很多小店、餐厅、交通购票还是需要用现金结账。VISA的也有刷不过去的时候，所以建议最好是带些现金。" },
        { "title": "小费", "content": "小费问题连俄罗斯人自己都会有争议，有些人认为应该付10%-15%的小费，而有些人则认为收小费是不合理的。总之在当地给小费并不是强制性的，不给也不会有什么不愉快。建议在高档餐厅用餐时，如果服务的确热情耐心，可以适当给些小费。" },
        { "title": "兑换货币", "content": "卢布与美元、欧元可自由兑换，汇率为浮动汇率，每天由俄罗斯中央银行确定。可携带美元或欧元在俄罗斯当地的银行、兑换亭(ОбменВалют)兑换卢布，其他币种兑换相对较少" },
        { "title": "退税", "content": "俄罗斯不像其他欧洲国家，在这里购物暂时是不涉及退税的。" },
        { "title": "货币", "content": "卢布" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "夏季最佳，最好避开冬季" }
    ],
    "tools": [
        { "title": "语言", "content": "俄语" },
        { "title": "电压与插头", "content": "220V 两头圆柱" },
        { "title": "穿衣指南", "content": "夏季早晚温差很大，建议带上厚外套。冬季寒冷，厚羽绒服、围巾等。" }
    ]
}
