{"id": "54","enName":"HONG KONG","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "香港","intro": "陈冠中先生说它是半唐番城市美学的代表，是伟大的杂种，是一半华、一半夷、一半中、一半外，一半人、一半鬼的混搭。张爱玲把她看做是西方人心目中的中国，荒诞、精巧、滑稽。李欧梵称它为上海的同质性质的镜子。龙应台先生形容“渔村的身世给了她清纯的面貌，殖民的历史给了她结实的骨架，中国不断的战乱流离给了她不属于她年龄的沧桑。”怎么样都好，这就是香港。</br>每一个去香港的人都会带上些目的，拎着大包小包，从铜锣湾一路北上到尖沙咀、旺角仍不过瘾的血拼族，从旺角的街边美食，到深藏于五星酒店的米其林餐厅，足以让舌尖颤抖；由庙街寻访到中环半山扶梯，并不宽敞的街道、茶餐厅的生活气息和街头随时都可碰上的阿Sir，恍惚间，港剧情节在游走中得到了最大程度的满足。别忘了，香港的夜永远不孤单，她属于太平山顶的呢喃，或是星光大道、维多利亚港上空的灿烂，或者是迪斯尼公主城堡前的惊叹。</br>","entryExit": [{"title": "签证","content": "<b>港澳通行证</b></br>前往香港和澳门需要办理港澳通行证，前往澳门，除了持有《往来港澳通行证》之外，还必须附有效签注才可以。有点类似护照和签证的关系。只不过，签注也在户口所在地公安局出入境管理部门办理，可与《往来港澳通行证》一起办理。根据个人需要，赴港澳可选择申请三个月一次、三个月两次、1年一次、1年二次四种有效签注。"}, {"title": "出境携带物品规定","content": "Q：L签如何不跟团过关？</br>A：没有开通G签地区的居民，只能办理L签前往香港。如果不想跟团旅行，可以在罗湖口岸出境大厅找佩戴胸牌的人带你送关，但费用较高。L签送关只是通过内地边防，在香港和返程L签和G签都是一样的。</br>Q：在香港经停是否需要签注？</br>A：携带有效护照、第三国有效签证、第三国机票信息可在香港停留7天，不需要携带港澳通行证。如果第三国免签或落地签，出示有效机票即可。</br>"}, {"title": "海关申报","content": "四类物品需要缴税：1)酒类;2)烟草;3)碳氢油类;4)甲醇。酒类中两类酒除外：1)摄氏20度的温度下量度所得酒精浓度以量计不多于30%的酒类(葡萄酒除外)2)葡萄酒。超出规定的烟草和酒类，以及所有的碳氢油类和甲醇物品都需要在出入境时使用红色申报通道，向海关申报并缴税。任何用作贸易、营商或商业用途的应缴税品均无免税优惠，旅客必须使用红色申报通道，向海关申报并缴税。禁运/受管制物品必须向海关申报，常见禁运物品为：危险药物、精神药物、受管制化学品、抗生素、枪械、弹药、爆竹烟花、战略物品、未经加工钻石、动物、植物、濒危物种、电讯设备、野味、肉类及家禽。"}],"money": [{"title": "货币","content": "港元或称港币，是香港的法定流通货币。</br>纸币：目前市面上流通的是1000、500、100、50、20 和10 港币。</br>硬币：目前市面上流通的是10、5、2 和1 港币以及50、20和10分。</br>"}, {"title": "兑换货币","content": "银行、兑换店、酒店兑换成港币，购物前，最好先行兑换港币。根据法例规定，兑换店必须列明净汇率，应发予顾客票据，详细列出兑换资料，并由顾客签署确认。"},{"title":"小费","content":"酒店与餐厅是给小费的最主要场所。在酒店内，小费一般付给行李员以及客房服务人员。小费以纸币付给，用港币、人民币都可以，每次付给5元到20元比较合理。行李员当面付给；早上在床头柜放10港币，给酒店客房清洁员。高档餐厅一般要给餐费10%左右的小费，但是如果它们已经在帐单上另加了10%的服务费，所以可以不另给（比如珀翠餐厅/珍宝海鲜舫的珍之宝餐厅/吉地士餐厅---但是如去这些餐厅的洗手间，因为里面有专门的服务员，所以一般要给他们3-5港币的小费）。在茶餐厅、快餐厅等场所，客人完全不需要给小费。还有就是坐出租车，如果有几元的零头我也不会问司机要的，也算小费。"},{"title":"信用卡","content":"银联卡，visa卡，master卡"},{"title":"退税","content":"香港购物是免税的，无税可退"}],"time": [{"title": "最佳旅游时间","content": "适合短途旅行的香港，并没有明显的淡旺季之分，但要注意避开6月和8月的雨季和9、10月交替时节的台风。</br>购物游的最佳时间是圣诞节和新年，如果不购物可以避开圣诞节前来。</br>10-11月：天气最好。到维港漫步或到离岛远足（南丫岛、长洲），风和日丽的日子上哪都惬意。</br>12-3月：香港打折季。从12月的第一个周末开始，越临近圣诞，折扣越多。购物区主要集中在尖沙咀、旺角、中环、铜锣湾等地。</br>小贴士：打折季越靠后，价格越优惠，但是好货也就越少。此时酒店等资源也非常紧张，可以提前两个月预定。</br>"}],"tools": [{"title": "语言","content": "中文（粤语）、英语"},{"title": "电压与插头","content": "220V、英式三头，建议携带转换插头。"},{"title": "穿衣指南","content": "3~10月份的气温大都在25度以上，不必准备太厚衣物。</br>11~2月份秋冬季节，最冷也是10度左右。</br>5~9月份香港偶有台风，一般台风的影响期为1-2天，会有较大雨量，请留意天文台预报。</br>"}]}