{
    "id": "58",
    "name": "古巴",
    "enName":"CUBA",
    "intro": "古巴共和国（RepúblicadeCuba）位于加勒比海的西部，夹在南北美洲之间，墨西哥湾的入口处，大安德烈群岛上最大的岛国（共由4195个岛屿组成）。</br>独一无二的地理位置造就了它风情万种的绝美景色，除了殖民风格的城市建筑，繁茂且的生态与自然风光也让这个加勒比海上的美丽国度变得更加迷人。</br>当然，更吸引我们的，还有这个国家本身。作为美洲唯一的社会主义国家，由于几十年的经济封锁，古巴人的生活拮据困难，社会面貌仍然保持着我国几十年前的样子。但古巴人天性快乐，能歌善舞的气氛也在感染着不断受到文化冲击的游客。关于这个国家，有必要讲述的故事太多，而认识它、解读它最好的方法，就是去亲眼看看，这个格拉瓦喊出“Hastalavictoriasiempre”（直到最后的胜利）的革命之地。",
    "entryExit": [
        { "title": "签证", "content": "根据中古两国协议，中国公民持外交、公务和公务普通护照者可免签入境古巴。持因私普通护照的中国公民可向古巴驻华使馆、驻上海和广州总领馆申请签证。凭有效签证可在古巴停留30天。如需延期，必须在签证期满前到移民局申请，最多可延期30天。持香港或澳门特区护照者入境古巴前须办妥签证。" },
        { "title": "海关申报", "content": "携带5000美元现金或等值物品出入境时均需向海关申报。" }
    ],
    "money": [
        { "title": "信用卡", "content": "Visa和Master的信用卡可以在比较高档的酒店和餐厅使用，在美国办的信用卡不能在古巴使用。刷国际信用卡时，需要缴纳3%的手续费，即1美元=0.97CUC。但是POS机不普及，只有在酒店、部分超市和小部分商店可以使用。刷卡时不需要输入密码。" },
        { "title": "小费", "content": "普通餐馆不需要给小费。高级餐馆通常会在结账时增加10%服务费，如果账单里没有，可以适当给一些小费。</br>酒店通常是间隔一天给一次小费，每次1CUC。</brAll-inclusive酒店的自助餐和酒吧，建议认准某几个服务员，然后间隔一两天，或者一次性点多杯饮料时给一次小费。</br>给小费时尽量使用CUC（CUP币值太小），尽量不要使用外国硬币（如加币1元、2元）当小费，因为货币兑换处不接受外国硬币，古巴人拿外国硬币是无法在古巴兑换成CUC的，只能积攒着和外国游客私下兑换，较为不便。" },
        { "title": "兑换货币", "content": "在古巴旅游最好携带欧元或加拿大元兑换CUC，如果使用美元现金兑换CUC，在兑换的时候需要交10%的手续费，即1美元≈0.87古巴CUC，截至2013年1月，欧元与古巴CUC的汇率为1欧元≈1.31古巴CUC。</br>兑换货币可以在银行和货币兑换点，兑换点的名称是CADECA，全称CasadeCambio，旅行者还可以在这里用CUC兑换CUP，但因为CUP的使用范围不广，建议少换一些。在酒店兑换比外面的兑换点汇率差一些，特别是夜晚银行关门之后。</br>货币兑换点通常都要排长队，因为当地人的工资都是CUP，但CUP在古巴能使用的范围很小，要购买许多日常用品和电器，都要用CUC，所以每天排队等着拿工资换CUC的人很多。" },
        { "title": "退税", "content": "没有退税" },
        { "title": "货币", "content": "古巴CUC" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "古巴的旅游旺季在12月到次年4月之间，赶上圣诞节、复活节的话，更是旺季中的旺季。古巴有旱季、雨季（5-10月）之分，其他时间气候比较炎热，日照很强。" }
    ],
    "tools": [
        { "title": "语言", "content": "西班牙语</br>英语在古巴并不流行，除旅游景点外的古巴人很难进行英语沟通，最好学习常用的西语口语。" },
        { "title": "电压与插头", "content": "古巴电压为110V，有些饭店也备有220V插座。使用三相直角插头（美标）。" },
        { "title": "穿衣指南", "content": "旺季时平均气温为25℃，非旺季最热时能达到30℃以上，日照强烈。夏衣、墨镜、防晒霜、太阳帽必不可少，还要带上比基尼（泳装）、纱巾。如果赶上雨季还要带雨具。随身携带水杯和湿巾。" }
    ]
}
