{
	"id": "62",
	"banner": "",
	"name": "韩国",
	"enName":"SOUTH KOREA",
	"intro": "韩国位于朝鲜半岛南部，三面环海，西与胶东半岛隔海相望，东边是日本，北面与朝鲜相邻。这里四季分明，风景秀丽。韩国得名于古代朝阳半岛南部的三韩部落（辰韩、马韩、韩），英文名Korea源于古名”高丽“。历史上，韩国曾为中国的藩属国，所以在文化、饮食等很多方面受到中国的影响。</br>韩国是经济发展速度最快的国家之一，已成为发达国家。韩国的资讯科技产业多年来一直处于世界前列，平面显示装置和移动电话都在世界市场中具领导地位。另外，韩流的快速发展也使其文化产业越来越具世界影响力，韩剧的大量输出和韩式舞曲的广泛传播成为韩国潮流文化的名片，也大力助推韩国旅游业的发展。去年一部《来自星星的你》不仅让剧中演员在中国大红大紫，也让韩国成为了中国人出境游的最热目的地之一。",
	"entryExit": [{
		"title": "签证",
		"content": "韩国签证不接受个人递签，需要提前联系具有资质的旅行社提交签证资料。但是开放三年、五年多次往返签证的办理，可以方便日后的韩国旅行。</b>另外，仅凭一张机票和住宿单就可以前往济州岛了！济州岛对于中国游客开放免签政策，但是仅限于直飞济州岛、且不会进入韩国本土其它城市旅行的游客。"
	}, {
		"title": "常见问题",
		"content": "Q：我可以自己提交签证申请吗？</br>A：不可以。对于短期旅游签证，使馆只接受认可代办机构的代理申请。</br>Q：我所在地与户籍地不同，护照在户籍地签发，怎么办？</br>A：如果希望在所在地办理签证，需要提供半年以上的居住证明。"
	},{
		"title":"海关申报",
		"content":"入境时海关检查分为无申报通道（绿色）和申报通道（红色），若旅客所持外币不超过10000美元、携带品的总价格不超过600美元（只限酒1瓶、烟10盒、香水2盎司），没有携带禁止出入境的物品（包括枪炮、火药、毒品、动植物、障碍公共安全之事物、伪造货币或证券、仿冒品、无线电机用品、肉类制品等），则可走绿色通道。出境时如携有贵重物品必须填写“携带出境物品申报单”。</br>报关原则上为书面申报，但游客所携带的随身行李进行口头申报即可。使用简化柜台走私的违法者将加重刑责。"
	}],
	"money": [{
		"title": "信用卡",
		"content": "VISA、MASTER卡"
	}, {
		"title": "小费",
		"content": "首尔一般不接受小费。</br>但是，偶尔会有高级餐厅和宾馆在基本费用中附加10%服务费的情况。</br>此时在账单里已经包含了服务费，不需另给小费"
	},{
		"title":"兑换货币",
		"content":"如需兑换货币，可以到贴有EXCHANGE标识的银行办理"
	},{
		"title":"退税",
		"content":"外国游客在贴有“TAX FREE”标志的店铺购买3万韩元（约169人民币）以上可以申请退税，有韩国机场、首尔市中心、支付宝退税等三种退税方法。"
	},{
		"title":"货币",
		"content":"币种：韩元，分为纸币和硬币两种。</br>纸币面值分别有1000、5000、10000和50000</br>硬币面值分别为1、5、10、50、100、500韩元，其中1元、5元面值已很少在市面上流通。"
	}],
	"time": [{
		"title": "最佳旅行时间",
		"content": "秋天的韩国是最美的，天朗气清，温度舒适。9月至11月的时候，天空似乎显得格外蔚蓝，一些古代园林或是公园内的枫叶红了，色彩浓郁，美不胜收。如果选择春暖花开的时候去韩国，也是别有一番风味的。4月至6月的时候，山茶花、杜鹃花和樱花都会陆续竞相开放，春意盎然，百花齐放的美景一定会让人心驰神往。夏天的韩国较为闷热，可能有台风天气，因此在此时出行略显欠佳。滑雪爱好者可不要错过了韩国的冬季。"
	}],
	"tools": [{
		"title": "语言",
		"content": "韩国的官方语言是韩语，但在明洞等外国游客较多的购物区域，经常能预见会讲中文的服务人员，在机场也有能提供中文服务的工作人员。旅游时，在一些店铺、餐厅、打车时可以使用英语，有些人的英语还不错，但有些人讲的英语很难听懂，大叔大妈大都不会英语，但比划着交流也是可以应付的。"
	},{
		"title": "电压与插头",
		"content": "韩国电压是220V，频率60赫兹。电源插头和插座是圆形，如果您没有准备变压器或转换插头，可向酒店服务台借用或提前准备。"
	},{
		"title": "穿衣指南",
		"content": "韩国四季分明，气温和中国北方差不多，只要参考国内的季节着装即可。韩国经常下雨，出行时配备雨具。"
	}]
}