{
    "id": "67",
    "name": "加拿大",
    "enName":"CANADA",
    "intro": "加拿大为北美洲最北的一个国家，有独特的清凉夏季和枫叶般艳红的秋天，素有“枫叶之国”的美誉。在加拿大广袤的国土上，有着难以计数的奇观美景，境内有着多姿多彩的地形地貌，巍峨的高山，雄浑的高原，富饶的谷地，众多的湖泊以及纵横交错的河流与星罗棋布的岛屿一起构成了加拿大神奇、独特而别具魅力的自然风光。",
    "entryExit": [
        { "title": "签证", "content": "中国人入境或过境加拿大须申请签证，现签证受理费一次和多次都为600人民币，过境签证(只允许停留48小时)不收费。加入境口岸不能办理落地签证。</br><b>所需材料:</b></br>1.有效因私五年护照（有效期半年以上）及复印件一张，护照末页要有本人签名。</br>2.两寸免冠彩色照片四张，并用拼音在背面写明出生日期及姓名。</br>3.身份证复印件。</br>4.营业执照或营业执照副本的复印件，加盖公章。</br>5.单位简介（成立时间、性质、规模、产品、效益等，加盖公章）。</br>6.公司担保函。</br>7.填写赴加拿大报名表及亲属表。</br>8.请提供5万元（越多越好）以上的存单或存折原件（如存单是夫妻共享，需提供结婚证原件），房产证复印件、本人名片。" },
        { "title": "海关申报", "content": "<b>货币：</b></br>携带单价在60加币以下的礼品进入加拿大时，游客可以免关税和税收。60加币以上的礼品需对超出部分金额征收关税。酒精饮料、烟草产品与宣传材料不属于礼品范畴。</br><b>酒精和烟草：</b></br>在符合加拿大各省或地区年龄规定(如下)的前提下，您可以携带有限数量的酒精饮料入境加拿大。您必须与您携带的酒精饮料一同到达。艾伯塔省、马尼托巴省和魁北克省规定可以携带酒精饮料的年龄是18岁，育空地区、西北地区、努纳武特地区、不列颠哥伦比亚省、萨斯喀彻温省、安大略省、新斯科舍省、新不伦瑞克省、爱德华王子岛省、纽芬兰和拉布拉多省是19岁。您只可以免税携带一种下列规定数量的酒类产品入境：53盎司的葡萄酒、40盎司的烈性酒、总共40盎司的葡萄酒与烈性酒，或24×12盎司听装或瓶装啤酒或浓啤酒；</br>您可以免税携带下列物品进入加拿大：200支香烟、50支雪茄或小雪茄、7盎司制成烟草或200支烟杆。" }
    ],
    "money": [
        { "title": "信用卡", "content": "Visa、Master和AmexExpress.加拿大各大银行的信用卡一般是Visa卡。只有BMO的是Master卡。一般商家Visa和Master卡都接受，但也有一些，比如NoFrills,就只收Master卡。所以最好每样都有一张。" },
        { "title": "小费", "content": "小费给多少其实并没有个定论，不同的服务也有不同的小费标准。但总的来说，大城市的小费要比小城市高些，像温哥华、多伦多这样的，约在15%-20%之间。给20%的小费意味着你非常满意这次服务，但如果只给10%服务员通常也不会抱怨什么。" },
        { "title": "兑换货币", "content": "国内银行换，汇率是最划算的，在国内国外机场、兑换点、或是ATM机换取外币，都会有多多少少汇率差。所以说如果时间充分，就先提前在银行换好。" },
        { "title": "退税", "content": "退税表格可在免税店或机场取得，除了在某些特定的免税店可当场退税，最高为500元加币，其它皆需回国后再行邮寄申请退税。加国在每件物品上皆刻有7%的货物服务税，即gst(goods&servicestax)。此外，还有各省的省税。目前可以退税的只有gst。" },
        { "title": "货币", "content": "法定的流通货币是加拿大元(C$)。加拿大的货币系统与美国相似，也是以元和分计。1加元(C$)=100分(￠)，加元有5，10，20，50和100元面值的纸币；1，5，10，25分的硬币和1，2加元的硬币同时发行。1加元分成100分。</br>除了一分、五分和二角五分的硬币外，加拿大还有一元和两元的硬币，分别称作“loonie”和“toonie”。纸币有不同的颜色和设计，最常见的是蓝色的五元、紫色的十元、绿色的二十元、红色的五十元和棕色的一百元。也可能见到老式的红色二元纸币，虽已不再发行但仍然有效。" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "5-10月" }
    ],
    "tools": [
        { "title": "语言", "content": "英语、法语" },
        { "title": "电压与插头", "content": "加拿大的电压是110伏。而且插孔都是中间1个圆头，两侧扁平头" },
        { "title": "穿衣指南", "content": "冬季去加拿大旅游，御寒保暖的工作还是要做好的，要多层次穿衣、外衣一定要有抵御风寒的能力；特别要注意选择保暖的袜子、手套、帽子和围巾；如果衣服湿了，一定要及时更换。最好的游玩月份自然是从五月开始到十月，此时没有严寒和酷暑，可以在加拿大欣赏迷人的红枫美景，如果夏天来到这里，只需要携带一件外套就行了。" }
    ]
}
