{
    "id": "69",
    "name": "柬埔寨",
    "enName":"CAMBODIA",
    "intro": "柬埔寨位于亚洲中南半岛南部，全名柬埔寨王国（KingdomofCambodia），通称柬埔寨。这里旧称高棉，远在三四千年前柬埔寨人已居住在湄公河下游和洞里萨湖地区，是一个历史悠久的文明古国。柬埔寨全国分为20个省和4个直辖市，首都金边，主要城市有暹粒、马德望和西哈努克港等，举世闻名的吴哥古迹就在靠近暹粒的地方。</br>柬埔寨看似纯朴、落后的景象之中，存留着波布红色高棉政权时代所遗留下来的景象，同时保留着法国殖民地的法式风味。就是这样充满着强烈对比的人文风情，以及柬埔寨特有的风土景致，再加上吴哥窟无与伦比的的历史遗迹，为游客留下了视觉与心理上的巨大震撼，正因为这种融合了神秘、历史、淳朴的感动，使得柬埔寨深受世界各国旅客的喜爱。",
    "entryExit": [
        { "title": "签证", "content": "中国公民赴柬，须事先到柬驻华使、领馆办理签证。目前，柬在中国上海、广州、重庆、昆明、南宁和香港设有总领事馆。柬驻华使、领馆一般只发旅游、商务签证，有效期三个月，停留期一个月。</br><b>所需材料：</b></br>签证申请表1份；</br>有效期6个月以上的护照原件；</br>两寸照片2张；</br>身份证复印件一份</br><b>有效期：</b></br>签发日起3个月有效，逗留期30天." },
        { "title": "海关申报", "content": "1、所有旅客在抵达柬埔寨前都需如实填写《柬埔寨入境卡》和《海关申报表》。入境时每人可免税携带大约1瓶酒，香烟2条;高级照相机、摄像机、手提电脑等物品需要在海关申报;详情见申报单严禁违法携带古董出入境及带境外水果入境。禁止携带入境的物品：毒品、武器、麻醉性药物等。</br>2、柬埔寨海关人员索贿事件仍时有耳闻，一般的伎俩是找些借口敲诈，例如签证章盖的不够清晰、表格填写错误等等，或主动引导过关、替你填表然后索取小费。您可以讨价还价(一般1美元左右)，或者假装听不懂他在说什么。</br>3、柬埔寨机场建设费未含在机票价格内，请于境外当场支付出境机建费为25美金/人，国内机建设费为6美金/人。" }
    ],
    "money": [
        { "title": "信用卡", "content": "能刷信用卡的地方不算多，一般酒店都是可以刷卡的，但要走visa或者MasterCard通道，银联的不行。部分餐厅能刷卡，部分要现金。" },
        { "title": "小费", "content": "在柬埔寨旅行，小费的支付时没有明确规定的。游客可以根据自身情况以及服务使用情况自行决定小费的支付与否。尽管柬埔寨钞票面额很大，但实际不值钱，因此50R、100R、200R钞票基本可以认为是零钱，支付给当地导游、司机、服务生的小费一般是1000R、2000R。当地有一个禁忌即零钱是给乞丐的，因此不要那拿零钱当小费。</br>另外，柬埔寨的边检索贿现象严重，有证据表明尤其针对中国人，着实令人厌恶。很多导游建议在柬埔寨出入境边检处护照里夹1美元，可以顺利通关，如果不给小费可能会面临通关麻烦。为了不助长这种风气，请假装听不懂他在说什么，一般僵持几分钟便会放行。" },
        { "title": "兑换货币", "content": "在游客聚集区的街道上有多家银行和ATM机，也有很多货币兑换点，所以在柬埔寨取钱换钱都比较方便。在旅店、街头换兑摊位、珠宝店都提供货币换兑。一般在街头小摊换兑，旅店换兑率会降低5%左右。" },
        { "title": "退税", "content": "没有退税</br>机场有免税店" },
        { "title": "货币", "content": "柬埔寨的货币名称是Riel（瑞尔）。硬币只用于收藏。纸币面值有100R、200R、500R、1000R、2000R、5000R、10000R和50000R。像大多数亚洲国家一样，在许多柬埔寨地方美元都通用，旅馆、餐馆、景点门票、机票、船票、出租车、摩托、纪念品等都收美元。但人力三轮车、长途汽车用瑞尔支付会便宜些，个别餐馆也用瑞尔标价。" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "柬埔寨地处低纬度地区，属热带气候，5月至10月是夏季，因受西南季风的影响，气温徘徊在33℃左右，加上雨量充沛，相对湿度高达90%。11月至4月是柬埔寨的冬季，吹较干凉的东北季风，平均气温为25℃～32℃，是最佳旅游季节。" }
    ],
    "tools": [
        { "title": "语言", "content": "高棉语又称柬埔寨语，是柬埔寨的一种主要语言，属于南亚语系。" },
        { "title": "电压与插头", "content": "柬埔寨电压有110v也有220v的，一般来说酒店里的插座都是通用22Ov的，使用是没有问题的。但是插头基本都是两角扁平的插头，所以若是使用三角插头的话，需要带好转换的东西。" },
        { "title": "穿衣指南", "content": "柬埔寨属热带气候，着夏装即可。由于光照强烈，建议涂抹大量防晒霜，戴墨镜和遮阳帽，以免晒伤。雨季出行，也不要忘记携带雨伞。如果需要早起体验吴哥日出之美，还需要带上一件薄长外套，因为清晨时这里气温比较低，带件薄衫正好可以御寒。" }
    ]
}
