{
    "id": "77",
    "name": "肯尼亚",
    "enName":"KENYA",
    "intro": "了解肯尼亚的人一定都会对这个生物资源极其丰富的国家心生向往。央视曾现场直播了东非草原上世界最大规模的动物迁徙，震撼的画面让很多人记住了马赛马拉，知道了肯尼亚。肯尼亚曾经作为欧洲列强的殖民地，一直是欧洲贵族们的狩猎场，然而毫无节制的捕杀，使很多珍惜动物濒临灭绝。二战后肯尼亚政府建立了国家公园和保护区，将土地还给动物，让它们从新拥有家园。</br>肯尼亚位于东非，赤道横穿而过，东非大裂谷纵贯南北，东临印度洋，中部的肯尼亚山为非洲第二高峰，肯尼亚的国名也由此得来。复杂的地形赋予肯尼亚多姿多彩的地貌景观和丰富多样的物种，从热带海洋、沙漠到终年积雪的高山，肯尼亚以截然不同的多种面貌呈现在旅行者面前。虽然肯尼亚位于赤道，但是平均1500米的高海拔让这里气候宜人，也成为了避暑胜地。肯尼亚因为原始的非洲草原风光，和丰富多样的野生动物，每年都吸引着数以万计的游客到这里生态观光。</br>肯尼亚是人类发源地之一，境内曾出土了约250万年前的人类头盖骨化石，被称为人类的摇篮。目前，旅游业是肯尼亚最重要的产业和外汇来源之一。",
    "entryExit": [
        { "title": "签证", "content": "肯尼亚从2015年9月1日开始，对中国公民完全实行电子签证，人工签证系统停止运作。除了有免签资格的个别人士，其他中国公民入境肯尼亚都需要办理电子签证，费用每人51美元。</br><b>肯尼亚电子签证申请流程</b></br>1.访问网址www.ecitizen.go.ke。</br>2.无账户需先注册(Register),有账户可以选择登陆(Login)。</br>3.注册账户(CreateanAccount)时选择游客(Visitor)。</br>4.登陆后，选择DepartmentofImmigrationservices。</br>5.选择提交申请。</br>6.选择肯尼亚签证(KenyanVisa)。</br>7.选择签证种类，并仔细阅读说明。</br>8.填写申请表格。</br>9.付款请选择VISA卡，Master卡等信用卡。</br>10.请等待确认邮件，然后从你的eCitizen账户下载并打印电子签证。</br>11.在入境时向移民局官员出示您打印好的电子签证。</br><b>注意事项</b></br>1.申请签证付款后不可退款。</br>2.填写资料不完整将会被拒签。</br>3.入境时必须携带打印好的电子签证。</br>4.入境前需要提前申请好签证方可入境。</br>5.该签证并不是一定能进入肯尼亚共和国的保证，是否能入境最后由边境的边防部门作决定。</br>6.在肯尼亚从事工作需要持有劳动许可。" },
        { "title": "海关申报", "content": "<b>携带物品</b></br>由于是传染病疫情多发地区，非洲国家在携带入境的物品上有很严的的规定。</br>1）禁止品：</br>毒品、武器等常规违禁品，生鲜、水果、种子等易传播疫情的物品</br>2）允许携带：</br>a烟草类（三选一）：200支香烟/50支雪茄/250克烟丝</br>b酒精类：1公升烈酒或红酒</br>c香水类：1品脱香水</br>3）现金：</br>我国规定，游客出境随身携带的现金上限为5000美元或等值货币，但是肯尼亚方面并没有限制。进入肯尼亚如果携带大量现金必须填写申报单，值得注意的是游客出境时携带的现金额度必须小于入境时携带的现金</br><b>出境</b></br>出境手续还是一如既往的简单，主要步骤：提前到达机场，拿护照办理出境手续，换取登机卡，托运行李。所有的手续办理好后你需要过海关，接受边防检查。这里提醒游客：从肯尼亚携带珍稀动物制品是需要输出许可证的，请在购买时向商家索取。另外，出境同样需要填写外币申报单。" }
    ],
    "money": [
        { "title": "信用卡", "content": "visa和Master" },
        { "title": "小费", "content": "在肯尼亚小费很普遍，餐厅、酒店一般为50肯先令。导游兼司机最少6美元或500肯先令每人每天。" },
        { "title": "兑换货币", "content": "人民币与肯尼亚先令无法直接兑换，需要在国内将人民币换成美元，然后到了当地再将美元换成肯尼亚先令。" },
        { "title": "退税", "content": "在肯尼亚境内很多的国家公园门票可以直接用美元购买，而且美元也十分受当地商人的喜爱，建议备一些美元在身上。但要注意的是，东非国家只接受2000年之后发行的美元。在肯尼亚兑换货币相当方便，在巴克莱银行（BarclaysBank）的ATM机上就可以完成兑换，这样做汇率最高。如果不懂得使用ATM兑换，可以在机场的exchange进行兑换，汇率只低一点点。" },
        { "title": "货币", "content": "肯尼亚先令</br>目前流通使用的纸币面值分别为：1000、500、200、100和50的肯先令纸币；流通的硬币面值为20、10、5和1肯先令以及50分、10分和5分的肯先令硬币。" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "肯尼亚的旅游旺季在12月-次年3月及7-8月。</br>11月-次年3月是候鸟迁徙的时间；1-2月由于天气炎热干燥，动物会比较聚集，是safari的好时机；每年7-8月是观看动物大迁徙的最佳时节，这一自然界的恢宏巨制会在马赛马拉上演。</br>肯尼亚一年有两次雨季，并不适宜旅游：长雨季在3月底-6月中，短雨季在10月底-12月初。" }
    ],
    "tools": [
        { "title": "语言", "content": "斯瓦希里语,英语" },
        { "title": "电压与插头", "content": "240V 扁头三孔" },
        { "title": "穿衣指南", "content": "肯尼亚虽是赤道国家但是海拔较高，全年的气温都比较舒适。这里早晚温差大，除了要携带夏装，长袖的外套与长裤也是必备品。如果要去到海拔较高的地方，还要带一件厚外套。" }
    ]
}
