{
    "id": "85",
    "name": "马尔代夫",
    "enName":"MALDIVE",
    "intro": "数千座珊瑚岛如珍珠般散落在蔚蓝的大海中，成就了一座座与世隔绝的世外桃源。随着一座座度假酒店的兴建，“一岛一酒店”的度假模式成为马尔代夫最大的特色，也吸引着全世界的目光。马尔代夫中部的小岛马累，是这个国家的中心，这里与懒散的度假岛屿形成鲜明对比，高楼大厦、车水马龙，不过不要迅速逃离这里，作为一国之都，在马累的街头巷尾你会惊喜地发现支撑这个民族的力量。",
    "entryExit": [
        { "title": "签证", "content": "1．目前马尔代夫提供中国公民30天的免费落地签，抵达马尔代夫后按照要求填写入境卡即可，游客可以凭借有效护照和飞往马尔代夫航班的登机牌就可直接出境。但要从中国离境，必须要有一个签证海关才能放行，所以要申请一个第三国的签证。一般前往马尔代夫的航班需在新加坡或马来西亚转机，所以游客需办理新加坡或马来西亚签证方可前往。</br>2．确认护照有效期在6个月以上，至少1~2页为空白页，马尔代夫政府规定护照有效期不足6个月的，禁止其入境。</br>3．酒店或者在马尔代夫停留预定的酒店订单，入关时会被查验。" },
        { "title": "海关申报", "content": "不能携带酒类饮料、猪肉制品或其他伊斯兰教忌讳的东西。同时，携带海水、失事船只残骸碎片、岛上的贝壳（不是可购买商品）或珊瑚出马尔代夫也不可以。购买由海龟制成的物品也属违法。军火、武器、色情刊物、毒品及酒类都严禁入境。适量的香烟、雪茄和烟草（一般为200支）和适量的礼品可以免税入关。" }
    ],
    "money": [
        { "title": "信用卡", "content": "在马累集中了各大银行，目前贴有银联标志的汇丰银行和马尔代夫银行的ATM可以接受银联卡取款和余额查询，机场和度假村都有ATM机（不过基本没有带银联标志的），而居民岛没有。在机场和银行可以兑换拉菲亚，有的度假酒店也提供外币兑换业务。" },
        { "title": "小费", "content": "1、每天放在床头的小费不能省(1美元/每天)，入住和离去时最好付给行李员小费(1美元)。</br>2、参加外出海钓等活动时的小费，不太好给(有时船上船员太多)，视他们服务的情况和当时的环境而定。</br>3、用餐时的小费，如果餐厅加收了服务费(一般10%)，你可以不给小费，当然，觉得服务生特别让你满意，也可以给小费(1美元/位)。" },
        { "title": "兑换货币", "content": "马累机场出口处有货币兑换点。一般酒店使用美金为主，大部分度假小岛均接受通行的信用卡。首都马累则二者都通行。游人最好随身带上一些小面额的美元，方便零用。按当地惯例，每天收拾房间及晚餐时，各需付小费1美金。" },
        { "title": "退税", "content": "马累国际机场的离境厅才有免税购物，是马尔代夫唯一免税购物的地方。</br>目前没有退税政策。" },
        { "title": "货币", "content": "马尔代夫的的货币为拉菲亚，简写RF，1美元≈15.38拉菲亚（汇率实时变化），纸币面额分别有2、5、10、20、50、100和500，硬币面额分别是10、25和50，很少能用到，不过可以留下来作纪念。" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "数千座珊瑚岛如珍珠般散落在蔚蓝的大海中，成就了一座座与世隔绝的世外桃源。随着一座座度假酒店的兴建，“一岛一酒店”的度假模式成为马尔代夫最大的特色，也吸引着全世界的目光。马尔代夫中部的小岛马累，是这个国家的中心，这里与懒散的度假岛屿形成鲜明对比，高楼大厦、车水马龙，不过不要迅速逃离这里，作为一国之都，在马累的街头巷尾你会惊喜地发现支撑这个民族的力量。" }
    ],
    "tools": [
        { "title": "语言", "content": "马尔代夫的官方和民族语言是迪维希语，但是英语的使用也非常普遍。去马尔代夫旅游的游客只需要会一些简单的旅游常用英语就可以了。当地大部分人常年接触国外游客，所以理解力都很强，有的甚至都会一些中文。" },
        { "title": "电压与插头", "content": "电压：220-240V，插座：英式三孔方形；交流电50赫兹。建议准备一个国际通用电源转换插座。" },
        { "title": "穿衣指南", "content": "轻便的夏装就可以,如果是春节左右前往马尔代夫，我们建议大家带上短袖、短裤，和质地非常轻薄的长袖，比如丝质的衬衫。" }
    ]
}
