{"id": "88","enName":"MALAYSIA","banner": "http://7xo8dq.com2.z0.glb.qiniucdn.com/7be1ab3e42e938551f94b16496c43e38","name": "马来西亚","intro": "马来西亚，简称大马，首都吉隆坡，是位于东南亚的一个国家。这个国家的领土被南中国海隔开，两片领土隔海相望，也因为这种特殊的地理位置，马来西亚的民族文化非常多元化，让游客有时候会恍惚仿佛身处不同的国家。</br>马来西亚的居民主要由马来人、华人、印度人组成，所以在这里能看到这几个民族的特色文化，尤其在首都吉隆坡，能够感受到这种文化冲击力，和马来西亚历史与现代的完美结合，在旧城里感受传统的马来西亚，在新城中见证这个国家的发展。</br>同时，这里的旅游资源不可小觑，文化、美食、海滩、阳光、日落、雨林...每一样都有着自己独特的魅力吸引着游客，游客来到这里，可以徜徉在槟城的美食小吃中、穿梭在吉隆坡的高楼大厦、潜入诗巴丹的绝美深海、留恋仙本那的透明海、等待亚庇的醉人日落、以及探险砂拉越的雨林，体验原始自然风光，都能感受到一个非凡的马来西亚。</br>","entryExit": [{"title": "签证","content": "中国公民入境马来西亚需要签证才可以，签证类型分为贴纸签证、电子签证两种类型，电子签证办理现在很方便，是大部分游客出行马来西亚选择的签证方式。"}, {"title": "海关申报","content": "马来西亚海关规定可以携带入境的免税商品为：纸烟200克（烟丝225克）、酒950毫升左右以及价值在200马元以内的化妆品、土特产品、胶卷（限量5卷）或电影胶片（限量2卷）。旅游者如携带地毯、服饰、珠宝、巧克力、手包以及超过规定量的烈性酒、含有酒精的饮料、香烟和烟草入境时，需要缴纳关税，但也可以在入境时暂时寄存在海关，离境时取走。根据马来西亚法律，走私或携带毒品可处以死刑。"}],"money": [{"title": "货币","content": "马来西亚货币被称为“令吉”或“林吉特”，是由马来语中的Ringgit翻译过来的，但是游客更习惯于称之为“马币”，被写为“Rm”。</br>马来西亚货币以仙(Sen)为最小单位，100个仙为1令吉。</br>目前市面最常流通的有1、5、10、20、50和100令吉的纸币。</br>"}, {"title": "兑换货币","content": "1.国内银行兑换</br>2.银行卡ATM取现</br>3.马来西亚Money change兑换点</br>"},{"title":"小费","content":"在马来西亚给小费不是惯例。在酒店与餐馆，因为帐单上已附加一项10％的服务费，所以不必给小费。若帐单上注明要另付服务费(Service Charge)，可付约10％的小费。旅客对饭店服务员、行李搬运工，可酌情给一点小费。对饭店门卫、计程车司机可不必给小费。"},{"title":"信用卡","content":"通用的信用卡有VISA卡，万事达卡(Mastercard)，美国运通卡(American Express)，和Diners Club。商场、酒店和饭店都接受信用卡结账，但小商店或摊档则需现金交易。去郊外地区旅游时，要带足够的现金和一些零钱。在马来西亚已有近百家商户可以受理银联卡。受理银联卡的主要城市：吉隆坡、槟城、马六甲等。很多马来西亚的ATM机上若有银联标志，也可以直接用国内的银联卡取出现金。"},{"title":"退税","content":"1）旅客所购买的商品，需在马来西亚认可的机场内办理并且搭乘飞机离境才可办理退税。搭乘陆上交通或船则不适用办理退税。</br>2）持有有效国际护照及登机证或已确认的回程机票作为出境证明。</br>3）出示购买的商品 （珠宝首饰必须密封于塑料袋中）且购物时间不能超过搭机出境日期的3个月。</br>4）相关的购买发票或收据 （至少马币300元以上的消费金额才符合退税条件）和填写完成的退税申请单。</br>"}],"time": [{"title": "最佳旅游时间","content": "马来西亚全年都适合旅游，非要确定一个最佳的时间段，那么5月－9月是不错的选择。马来西亚因位于赤道附近，无明显的四季之分，一年之中的温差变化极小，平均温度在26～29℃之间，全年雨量充沛。白天虽然炎热，但是午后有阵雨，晚上会有季风吹拂，十分凉爽。</br>马来西亚东岸和东马来西亚地区：11月-次年3月是雨季，降雨量充沛，涨潮现象严重，不利于海滩活动；4-5月、10月天气较炎热，容易晒伤，可以避开这段时间或者做好防晒措施。</br>西马来西亚地区：5-7月降雨量相对少，利于游客安排行程；10-12月是雨季，最好避开。8月有马来西亚的购物节，适合爱购物的朋友前往。</br>"}],"tools": [{"title": "语言","content": "马来西亚的官方语言是马来语，但因为马来西亚外来民族众多，英语也比较通用。华人众多，所以在马来西亚尤其是槟城等城市，可以直接用中文交流，不用太担心语言交流问题。"},{"title": "电压与插头","content": "马来西亚电压220V，插头标准是英标 。"},{"title": "穿衣指南","content": "每年的4-5月份就是马来西亚的夏季了，如果你要是此时去马来旅游的话，那就准备些简单的夏装就可以了，对于这样的美丽岛屿来说，美女们的比基尼泳装自然是必不可少了啊！小编在这里要提醒的是，在享受美丽海滨岛屿的美好时，也千万不要忘记了做好防晒工作啊！马来西亚雨季的天气是偏低的，也就是每年的10-12月份，这个时候出游，你最好是可以准备多准备几件长袖外套，因为是雨季嘛，所以衣物干的可能没有那么快。"}]}