{
    "id": "9",
    "name": "埃及",
    "enName":"EGYPT",
    "intro": "埃及，全称阿拉伯埃及共和国，地跨亚、非两洲，大部分位于非洲东北部，只有苏伊士运河以东的西奈半岛位于亚洲西南角。北濒地中海，东临红海，地当亚、非、欧三洲交通要冲，海岸线长约2700千米。</br>埃及主要为阿拉伯人，信奉伊斯兰教，官方语言为阿拉伯语，首都开罗。埃及人口和农业主要分布在尼罗河沿岸和河口三角洲地区，是人类文明的发源地之一。经济方面主要依赖于农业、石油出口、旅游业，以及劳务出口。另外，有300万埃及人在沙特阿拉伯、海湾国家和欧洲等地工作。埃及是世界重要的棉花产地和出口国。</br>埃及旅游资源十分丰富，名胜古迹星罗棋布，有金字塔、狮身人面像、卢克索神庙、阿斯旺水坝等等，其中不少被列入《世界人类文化遗产目录》，令世人神往。此外，还有风光旖旎的尼罗河、国际水道苏伊士运河、风景绮丽的地中海海滨、阳光明媚与柔沙遍布的西奈半岛、奇妙的红海海底世界。这里终年阳光灿烂，既没有西欧令人烦恼的绵绵细雨，又没有海湾令人生畏的潮湾诸国，国内外交通十分便利。所有这一切为埃及发展旅游业创造了得天独厚的有利条件。",
    "entryExit": [
        { "title": "签证", "content": "埃及签证分为个人旅游签证、团体旅游签证、商务签证和探亲签证四种。想去埃及旅游的中国公民最好通过中方旅行社申请签证，相对方便。该旅行社必须经过中国国家旅游局批准认可。除了在埃及驻华使馆，埃及驻上海总领事馆，埃及驻香港领事馆申请签证，还可以申请落地签证，中国旅行社需提前15天将名单报给埃及地接社，埃及地接社可以帮助办理在埃及的落地签证。</br>个人申请旅游签证：首先确定你户口所在地是北京领区还是上海领区，然后准备一张2寸照片，护照（有效期半年以上），往返机票（不需要出票，有行程即可），酒店预订单（同理），英文行程单，经公证的英文版在职证明。" },
        { "title": "海关申报", "content": "1、根据埃及法律的要求，带入境时携带的香烟数量不得超过200支（或25支雪茄或200克烟草）、酒精不得超过2升。</b>2、严禁携带药物、武器以及棉花入境。</b>3、严禁携带光盘、印刷品材料、色情书籍刊物等物品入境。</b>4、携带镇静剂（药物）、武器与棉花出境同样属于违法行为。在当地购买且用于个人使用的少量金银产品允许携带出境。</b>5、离境旅客允许携带1000埃镑或其他等值货币。</b>6、埃及法律严令禁止携带历史超过100年的古董及艺术品出入境。因此，对于此类物品，需要申请特别许可。</b>7、对于出入埃及国境时携带的货币数量，法律没有任何限制。然而，游客随身携带的货币超过500埃及镑或等额的国外货币时，必须申报。" }
    ],
    "money": [
        { "title": "信用卡", "content": "普通餐馆不需要给小费。高级餐馆通常会在结账时增加10%服务费，如果账单里没有，可以适当给一些小费" },
        { "title": "小费", "content": "埃镑在国内无法直接兑换，可以在国内先兑换成美元或者欧元，到埃及再兑换成埃镑。美元汇率要好一些，建议兑成美元过去换。" },
        { "title": "兑换货币", "content": "大街上有很多货币兑换点，汇率要比银行好一些，而且不需证件，银行换汇需要证件和填表，费时费力，建议在兑换点兑换。在城市的钱庄可以砍价换的比汇率更高的埃镑，2014年5月，100美元可以换到740埃镑。" },
        { "title": "退税", "content": "有的ATM柜员机可以直接用外币纸币兑换埃镑，周围没有钱庄但是有ATM柜员机的话，不妨上去一试。" },
        { "title": "货币", "content": "购买商品必须超过1000埃镑才能退税。" }
    ],
    "time": [
        { "title": "最佳旅游时间", "content": "埃及为地中海气候，两季分明。每年5月—10月为夏季。11月—4月为秋季。11月中旬白天温度在25度左右，夜晚在15度左右。除夏季的6-8月炎热多风，不适合旅游外，其它时间气候温和，是埃及的旅游旺季。" }
    ],
    "tools": [
        { "title": "语言", "content": "埃及的官方语言是阿拉伯语，懂英语和法语的人很多，特别是在一些旅游城市。红海沿岸的许多酒店里，懂德语、意大利语甚至俄语的人也不少。近年来，学习中文的人越来越多，有5所大学设立中文系。" },
        { "title": "电压与插头", "content": "220V 圆头两孔" },
        { "title": "穿衣指南", "content": "埃及虽地处非洲，日平均温度却并不高，因为那里早晚的温差非常大。地中海、红海沿岸地区由于受海洋性湿润气候的影响，日温差还不算大，越往南方，离沙漠越近，气候变得越干燥，白天越加炎热，夜晚温度下降越多。因此在带夏装的同时也要带一些防寒衣物。夏季游览车、餐厅、饭店均有冷气，室外游览请务必带防晒霜、太阳镜。</br>注意：在埃及，短、薄、透、露的服装是禁止的，虽然是个比较开放的旅游国度，埃及人对外国游客是宽容的很热情，但必须要注意，在埃及穿背心、短裤和超短裙是严禁到清真寺去的。" }
    ]
}
